{"title": "Ach, wie ist's möglich dann", "information": "Text von Alex. Rost Musik: Volksweise", "verses": {"1": "Ach wie ist's möglich dann, daß ich dich lassen kann; hab' dich von Herzen lieb, das glaube mir! Du hast die Seele mein so ganz genommen ein, daß ich kein' and're lieb' als dich allein!", "2": "Blau blüht ein Blümelein, das heißt Vergißnichtmein; dies Blümelein leg' ans Herz und denke mein! Stirbt Blum' und Hoffnung gleich, wir sind an Liebe reich; denn sie stirbt nie bei mir, das glaube mir!", "3": "Wär' ich ein Vögelein, bald wollt' ich bei dir sein, scheut' Falk' und Habicht nicht, flög' schnell zu dir! Schöß' mich ein Jäger tot, fiel ich in deinen Schoß: säh'st du mich traurig an, gern stürb' ich dann."}, "source": "Deutschlands Liederschatz"}
{"title": "Annchen von Tharau", "information": "Text v. Simon Dach Musik: v. Fr. Sichler", "verses": {"1": "Ännchen von Tharau ist's die mir gefällt, sie ist mein Leben, mein Gut und mein Geld.", "2": "Käm alles Wetter gleich auf uns zu schlah'n, wir sind gesinnt, bei einander zu stah'n.", "3": "Recht als ein Palmenbaum über sich steigt, hat ihn erst Regen und Sturmwind gebeugt; so wird die Lieb' in uns mächtig und groß nach manchen Leiden und traurigem Los.", "4": "Würdest du gleich einmal von mir getrennt, lebtest da, wo man die Sonne kaum kennt: ich will dir folgen durch Wälder und Meer, Eisen und Kerker und feindliches Heer."}, "source": "Deutschlands Liederschatz"}
{"title": "Alles schweige! Jeder neige", "information": "Text v. Aug. Niemann Musik: Volksweise", "verses": {"1": "Alles schweige! Jeder neige ernsten Tönen nun sein Ohr! Hört, ich sing' das Lied der Lieder, hört es, meine deutschen Brüder! hall' es, hall' es wieder, froher Chor!", "2": "Deutschlands Söhne, laut ertöne euer Vaterlandsgesang Vaterland! du Land des Ruhmes, weih' zu deines Heiligtumes Hütern, Hütern uns und unser Schwert!", "3": "Hab' und Leben dir zu geben, sind wir allesamt bereit, sterben gern zu jeder Stunde, achten nicht der Todeswunde, wenn das, wenn das Vaterland gebeut.", "4": "Wer's nicht fühlet, Selbst nicht zielet stets nach deutscher Männer Wert, Soll nicht unsern Bund entehren, Nicht bei diesem Schläger schwören, Nicht entweih'n das deutsche Schwert.", "5": "Lied der Lieder hall' es wieder: Groß und deutsch sei unser Mut! – Seht hier den geweihten Degen, Tut, wie brave Burschen pflegen, und durchbohrt den freien Hut!", "6": "Seht ihn blinken in der Linken, diesen Schläger, nie entweiht! ich durchbohr' den Hut und schwöre, [ Der Präses tut es ] Halten will ich stets auf Ehre, stets ein braver Bursche sein!", "7": "Nimm den Becher, wackrer Zecher, Vaterländ'schen Trankes voll! [ reicht ihm den Schläger ] Nimm den Schläger in die Linke, bohr' ihn durch den Hut und trinke Auf des [ Der Becher wird geleert ] Vaterlandes Wohl!", "8": "Seht ihn blinken in der Linken, diesen Schläger, nie entweiht! [ Alle wiederholen diese Worte ] Ich durchbohr' den Hut und schwöre, halten will ich stets auf Ehre, Stets ein braver Bursche sein."}, "source": "Deutschlands Liederschatz"}
{"title": "Als der Großvater die Großmutter nahm", "information": "Text v. A. F. E. Langbein Musik: Volksweise", "verses": {"1": "Als der Großvater die Großmutter nahm, da wußte man nichts von Mamsell und Madam.", "2": "Als der Großvater die Großmutter nahm, da herrschte noch sittig verschleierte Scham, man trug sich fein ehrbar und fand es nicht schön, in griechischer Nacktheit auf Straßen zu gehen.", "3": "Als der Großvater die Großmutter nahm, da war ihr die Wirtschaft kein widriger Kram; sie las nicht Romane, sie ging vor den Herd, und mehr war ihr Kind, als ein Schoßhund, ihr wert.", "4": "Als der Großvater die Großmutter nahm, da war es ein Biedermann, den sie bekam! Ein Handschlag zu jener hochrühmlichen Zeit galt mehr als im heutigen Leben ein Eid.", "5": "Als der Großvater die Großmutter nahm, da ruhte die Selbstsucht, gefesselt und zahm: sie war nicht, entbrochen den Banden der Scheu, wie jetzo ein alles verschlingender Leu.", "6": "Als der Großvater die Großmutter nahm, da war noch die Tatkraft der Männer nicht lahm: Der weibische Zierling, der feige Phantast, ward selbst von den Frauen verhöhnt und gehaßt."}, "source": "Deutschlands Liederschatz"}
{"title": "Als die Römer frech geworden", "information": "(Teutoburger Schlacht.) Text v. V. Scheffel Kommerslied", "verses": {"1": "Als die Römer frech geworden, simserim sim sim sim sim, zogen sie nach Deutschlands Norden, simserim sim sim sim sim.", "2": "In dem Teutoburger Walde, simserim sim sim sim sim, hu! wie pfiff der Wind so kalte! simserim sim sim sim sim.", "3": "Plötzlich aus des Waldes Duster, simerim sim sim sim sim, brachen krampfhaft die Cherusker, simserim sim sim sim sim.", "4": "Weh, das war ein großes Morden, Sie erschlugen die Cohorten.", "5": "O Quintili, armer Feldherr! dachtest du, daß so die Welt wär'?! Er geriet in einen Sumpf, verlor zwei Stiefel und einen Strumpf und blieb elend stecken.", "6": "Da sprach er voll Ärgernussen zu Herrn Centurio Titiussen: Kamerade, zeuch dein Schwert hervor und von hinten mich durchbohr', weil doch alles futsch ist.", "7": "In dem armen römischen Heere diente auch als Volontaire Scaevola, ein Rechtskandidat, den man schnöd' gefangen hat, wie die andern alle.", "8": "Diesem ist es schlecht ergangen, eh', daß man ihn aufgehangen, stach man ihm durch Zung' und Herz, nagelte ihn hinterwärts auf sein Corpus Juris.", "9": "Als das Morden war zu Ende, rieb Fürst Hermann sich die Hände, und um sich noch mehr zu freun, lud er die Cherusker ein zu 'nem großen Frühstück.", "10": "Hui, da gab's westfälsche Schinken, Bier soviel sie wollten trinken.", "11": "Nur in Rom war man nicht heiter, sondern kaufte Trauerkleider.", "12": "Erst blieb ihm vor jähem Schrecken ein Stück Pfau im Halse stecken.", "13": "Ein deutscher Sklave, Schmidt geheißen, dacht': Dich soll das Mäusle beißen, wenn er je sie wieder kriegt! denn wer einmal tot daliegt, wird nicht mehr lebendig.", "14": "Und zu Ehren der Geschichten tat ein Denkmal man errichten.", "15": "Endlich nach so vielen Mühen ist von Bandels Werk gediehen; Herman ist jetzt ausgestellt, zusammen kommt die ganze Welt in dem Lipp'schen Reiche!"}, "source": "Deutschlands Liederschatz"}
{"title": "Als ich noch im Flügelkleide", "information": "Text und Musik v. W. A. Mozart", "verses": {"1": "Als ich noch im Flügelkleide in die Mädchenschule ging, o wie hüpft' ich da vor Freude, wenn mich Lina froh empfing, und, wie man als Kind oft tut, zu mir sprach: ich bin dir gut, und, wie man als Kind oft tut, zu mir sprach: ich bin dir gut!", "2": "Gern saß ich ihr gegenüber, und anstatt ins Buch zu seh'n sah ich drunter oder drüber, mocht' es mir gleich übel geh'n, bis sie mich zur Seite lud mit dem Gruß: ich bin dir gut, bis sie mich zur Seite lud mit dem Gruß: ich bin dir gut!", "3": "Wenn wir Kinder abends spielten, uns vom großen Feuermann und von Hexen unterhielten, sah mich Lina zärtlich an: Was schiert uns die Hexenbrut? Fritz her, komm, ich bin dir gut, was schiert uns die Hexenbrut? Fritz her, komm, ich bin dir gut!", "4": "Als ich Jüngling heißen wollte, und doch nur erst Knabe war, der die Weih' empfangen sollte, floß ihr Auge sonnenklar  und auch dieser Augen Glut sagte mir: ich bin dir gut! .", "5": "Schrieb ich aus der fernen Weite, daß ich mich ja ganz allein Einzig nur an ihrer Seite dieses Leben könnte freun:  schrieb sie mir mit ihrem Blut den Bescheid: ich bin dir gut! .", "6": "Aber ach, der süßen Freude, da ich nun nach Hause kam! unsre Herzen hüpften beide: Als ich in den Arm sie nahm,  Stieg auf ihre Wangen Glut, und sie sprach: ich bin dir gut! .", "7": "Als der Trauungsmorgen tagte und mein Mund sie feierlich bei der Zeugen Ankunft fragte: Lina, liebst du wirklich mich?  da gab sie mit hohem Mut den Bescheid: ich bin dir gut! .", "8": "Als der Priester seinen Segen vor dem Traualtar uns gab, floß, gleich einem Sonnenregen, eine Tränenflut herab,  und auch diese Tränenflut sagte mir: ich bin dir gut.", "9": "O, die Welt wird mir zum Himmel, zum Elysium sogar, wenn mir unter dem Getümmel meiner muntern Kinderschar  sanft mein Weib im Arme ruht und mir sagt: ich bin die gut! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Als Noah aus dem Kasten war", "information": "Text v. Aug. Kopisch Musik: v. C. G. Reißiger", "verses": {"1": "Als Noah aus dem Kasten war, da trat zu ihm der Herre dar, der roch des Noah Opfer fein und sprach: ich will dir gnädig sein, und weil du ein so frommes Haus, so bitt' dir selbst die Gnade aus!", "2": "Da sprach der Noah: lieber Herr, das Wasser schmeckt mir garnit sehr, dieweil darin ersäufet sind all' sündhaft Vieh und Menschenkind: drum möcht ich armer, alter Mann ein anderweit Getränke ha'n.", "3": "Da griff der Herr ins Paradies und gab ihm einen Weinstock süß, und gab ihm guten Rat und Lehr', und sprach: den sollst du pflegen sehr, und wies ihm alles so und so; der Noah ward ohn' Maßen froh.", "4": "Und rief zusammen Weib und Kind, dazu sein ganzes Hausgesind', pflanzt' Weinberg' rings um sich herum, der Noah war fürwahr nit dumm; baut Keller dann und preßt den Wein und füllt ihn gar in Fässer ein!", "5": "Der Noah war ein frommer Mann, stach ein Faß nach dem andern an, und trank es aus zu Gottes Ehr', das macht ihm eben kein Beschwer; er trank, nachdem die Sündflut war, Dreihundert noch und fünfzig Jahr'.", "6": "Ein kluger Mann hieraus ersicht, daß Weinsgenuß ihm schadet nicht, und, item, daß ein kluger Christ in Wein niemalen Wasser gießt; dieweil darin ersäufet sind all' sündhaft Vieh und Menschenkind!"}, "source": "Deutschlands Liederschatz"}
{"title": "Als wir jüngst in Regensburg waren", "information": "Text und Musik Volksweise", "verses": {"1": "Als wir jüngst in Regensburg waren, sind wir über den Strudel gefahren; da war'n viele Holden die mitfahren wollten.", "2": "Und ein Mädel von zwölf Jahren ist mit über den Strudel gefahren; weil sie noch nicht lieben kunnt, kam sie sicher über's Strudels Grund.", "3": "Und vom hohen Bergesschlosse kam auf stolzem, schwarzem Rosse adlig Fräulein Kunigund, wollt' mitfahr'n über's Strudels Grund.", "4": "Schiffsmann, lieber Schiffsmann mein, sollt's denn so gefährlich sein? Schiffsmann, sag's mir ehrlich, ist's denn so gefährlich? Ref.:.", "5": "Wem der Myrtenkranz geblieben, landet froh und sicher drüben wer ihn hat verloren, ist dem Tod erkoren.", "6": "Als sie auf die Mitt' gekommen, kam ein großer Nix geschwommen, nahm das Fräulein Kunigund, fuhr mit ihr in des Strudels Grund."}, "source": "Deutschlands Liederschatz"}
{"title": "An Alexis send' ich dich", "information": "Text v. Chr. Aug. Tiedge Musik F. H. Himmel", "verses": {"1": "An Alexis send' ich dich, er wird, Rose, dich nun pflegen; lächle freundlich ihm entgegen, daß ihm sei, als säh' er mich."}, "source": "Deutschlands Liederschatz"}
{"title": "An der Saale hellem Strande", "information": "Text v. Kugler Musik: v. Friedrich Ernst Fesca (1822) (»Heute scheid' ich«)", "verses": {"1": "An der Saale hellem Strande stehen Burgen stolz und kühn; ihre Dächer sind zerfallen, und der Wind streicht durch die Hallen, Wolken ziehen drüber hin.", "2": "Zwar die Ritter sind verschwunden, nimmer klingen Speer und Schild; doch dem Wandersmann erscheinen in den altbemoosten Steinen, oft Gestalten zart und mild.", "3": "Droben winken schöne Augen, freundlich lacht manch roter Mund, Wandrer schaut wohl in die Ferne, schaut in holder Augen Sterne, Herz ist heiter und gesund.", "4": "Und der Wandrer zieht von dannen, denn die Trennungsstunde ruft; und er singet Abschiedslieder."}, "source": "Deutschlands Liederschatz"}
{"title": "Andreas Hofer", "information": "Text v. J. Mosen Musik: Volksweise", "verses": {"1.Zu Mantua in Banden der treue Hofer war, in Mantua zum Tode führt ihn der Feinde Schar": "Es blutete der Brüder Herz, ganz Deutschland, ach! in Gram und Schmerz, mit ihm das Land Tyrol, mit ihm das Land Tyrol, mit ihm das Land Tyrol, mit ihm das Land Tyrol!", "2": "Die Hände auf dem Rücken Andreas Hofer ging mit ruhig festen Schritten; ihm schien der Tod gering, der Tod, den er so manchesmal vom Iselberg geschickt ins Tal, im heil'gen Land Tyrol, im heil'gen Land Tyrol, im heil'gen Land Tyrol, im heil'gen Land Tyrol!", "3": "Doch als aus Kerkergittern im festen Mantua die treuen Waffenbrüder die Händ' er strecken sah, da rief er aus: »Gott sei mit euch, mit dem verratnen deutschen Reich und mit dem Land Tyrol, und mit dem Land Tyrol, und mit dem Land Tyrol und mit dem Land Tyrol!«.", "4": "Dem Tambour will der Wirbel nicht unterm Schlegel vor, als nun Andreas Hofer schritt durch das finstre Tor.", "5": "Dort soll er niederknieen; er sprach: »Das tu ich nit! will sterben wie ich stehe, will sterben wie ich stritt, so, wie ich steh' auf dieser Schanz'; Es leb' mein guter Kaiser Franz, mit ihm sein Land Tyrol!«.", "6": "Und von der Hand die Binde nimmt ihm der Korporal; Andreas Hofer betet allhier zum letztenmal, dann ruft er: »Nun, so trefft mich recht! Gebt Feuer! Ach, wie schießt ihr schlecht! Ade, mein Land Tyrol!«."}, "source": "Deutschlands Liederschatz"}
{"title": "Auch ich war ein Jüngling", "information": "(Aus der Oper: Der Waffenschmied.) Musik: A. Lortzing", "verses": {"1": "Auch ich war ein Jüngling mit lockigem Haar, an Mut wie an Hoffnungen reich, beim Amboß von jeher ein Meister fürwahr, im Fleiße kam keiner mir gleich.", "2": "Einst waren die Mädchen so treu wie das Gold, und zog ihr Geliebter ins Feld, so schwuren sie ihm, wenn er sterben sollt', zu sterben gewiß unvermählt! Sie dachten noch nicht, wenn gestorben der, wo nehmen wir gleich einen anderen her.", "3": "Einst gab es noch Schätze, von Geistern bewacht, und manchem verwegenen Fant, der mutig hinausging in finsterer Nacht, kam Reichtum und Glück in die Hand.", "4": "Einst galt das Versprechen mit Handschlag und Mund, da hatte die Feder noch Ruh' schloß damals ein Pärchen den eh'lichen Bund, so brauchte man wenig dazu.", "5": "Wenns wieder so würde, wie's einstens wohl war, wo das Schwert nur für Recht sich erhob, wo geschlagen im Kampfe die sündige Schar wie Spreu vor dem Winde zerstob! wenn Redlichkeit käme als Waffenschmied und schlüg auf dem Amboß, von Glut umsprüht,  Ein Schwert nur dem Guten geweiht;   Das war' eine köstliche Zeit! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Auf, Matrosen, die Anker gelichtet", "information": "Text v. Wilh. Gerhard Musik: A. Pohlenz", "verses": {"1": "Auf, Matrosen, die Anker gelichtet! Segel gespannt, den Kompaß gerichtet! Liebchen, ade! scheiden tut weh! morgen, da geht's in die wogende See, morgen da geht's in die wogende See.", "2": "Dort draußen, auf tobenden Wellen, schwankende Schiffe an Klippen zerschellen; in Sturm und Schnee, wird mir so weh, daß ich auf immer vom Liebchen geh', daß ich auf immer vom Liebchen geh'.", "3": "Einen Kuß noch von rosigen Lippen, und ich fürchte nicht Sturm und nicht Klippen.", "4": "Doch seh' ich die Heimat nicht wieder, und reißen stürmende Fluten mich nieder, tief in die See, Liebchen, ade! wenn ich dich droben nur wiederseh', wenn ich dich droben nur wiederseh'!"}, "source": "Deutschlands Liederschatz"}
{"title": "Bald gras' ich am Neckar", "information": "Text und Musik: Volksweise", "verses": {"1": "Bald gras' ich am Neckar, bald gras' ich am Rhein, bald hab' ich ein Schätzel, bald bin ich allein.", "2": "Was hilft mir das Grasen, wenn die Sichel nicht schneid't; was hilft mir ein Schätzel, wenn's bei mir nicht bleibt.", "3": "Und soll ich denn grasen am Neckar, am Rhein, so werf' ich mein schönes Goldringlein hinein.", "4": "Es fließet im Neckar, es fließet im Rhein: soll schwimmen hinunter ins tiefe Meer 'nein.", "5": "Und schwimmt es, das Ringlein, so frißt es ein Fisch, das Fischlein soll kommen auf's Königs sein'n Tisch.", "6": "Der König tat fragen, wem's Ringlein soll sein? da tat mein Schatz sagen: das Ringlein g'hört mein.", "7": "Mein Schätzlein tät springen bergaus und bergein, tat wied'rum mir bringen das Goldringlein fein.", "8": "Kannst grasen am Neckar, kannst grasen am Rhein, wirf du mir nur immer dein Ringlein hinein!"}, "source": "Deutschlands Liederschatz"}
{"title": "Bald prangt, den Morgen zu verkünden", "information": "Text von Em. Schikaneder Musik: A. W. Mozart", "verses": {"1": "Bald prangt, den Morgen zu verkünden, die Sonn' auf goldner Bahn; bald soll die Nacht die düst're schwinden, der Tag der Weisheit nah'n."}, "source": "Deutschlands Liederschatz"}
{"title": "Bekränzt mit Laub", "information": "Text v. Matthias Claudius 1775 Musik: Johann Andrè", "verses": {"1": "Bekränzt mit Laub den lieben, vollen Becher,  und trinkt ihn fröhlich leer!  In ganz Europia, ihr Herren Zecher, ist solch ein Wein nicht mehr, ist solch ein Wein nicht mehr!", "2": "Er kommt nicht her aus Ungarn noch aus Polen,  noch wo man franzmänn'sch spricht,  da mag Sanct Veit , der Ritter, Wein sich holen: wir holen ihn da nicht, wir holen ihn da nicht!", "3": "Ihn bringt das Vaterland aus seiner Fülle,  wie wär' er sonst so gut,  wie war er sonst so edel, wäre stille und doch voll Kraft und Mut, und doch voll von Kraft und Mut!", "4": "Er wächst nicht überall im deutschen Reiche,  und viele Berge, hört!  sind, wie die weiland Kreter, faule Bäuche, und nicht der Stelle wert.", "5": "Thüringens Berge zum Exempel bringen  Gewächs, sieht aus wie Wein;  ist's aber nicht, man kann dabei nicht singen, dabei nicht fröhlich sein.", "6": "Im Erzgebirge dürft ihr auch nicht suchen,  wenn ihr Wein finden wollt';  das bringt nur Silbererz und Kobaltkuchen und etwas Lausegold.", "7": "Der Blocksberg ist der lange Herr Philister,  er macht nur Wind wie der;  drum tanzen auch der Kuckuck und sein Küster auf ihm die Kreuz und Quer.", "8": "Am Rhein, am Rhein, da wachsen unsre Reben,  gesegnet sei der Rhein!  Da wachsen sie am Ufer hin und geben uns diesen Labewein!", "9": "So trinkt ihn denn, und laßt uns allewege uns freu'n und fröhlich sein!  und wüßten wir, wo jemand traurig läge, wir gäben ihm den Wein!"}, "source": "Deutschlands Liederschatz"}
{"title": "Bier her!", "information": "Text und Musik Volksweise", "verses": {"1": "Bier her! Bier her! oder ich fall' um, juchhe! Bier her! Bier her! oder ich fall' um! Soll das Bier im Keller liegen und ich hier die Ohnmacht kriegen? Bier her! Bier her! oder ich fall' um!"}, "source": "Deutschlands Liederschatz"}
{"title": "Bier-Walzer", "information": "Text und Musik Volksweise", "verses": {"1": "La, la-le-ra-la la la la la la la la la la la-le-ra-la la la la la la la la la la."}, "source": "Deutschlands Liederschatz"}
{"title": "Brüder, reicht die Hand zum Bunde", "information": "Text und Musik W. A. Mozart", "verses": {"1": "Brüder, reicht die Hand zum Bunde! Diese schöne Freundschaftsstunde führ' uns hin zu lichten Höh'n! Laßt, was irdisch ist, entfliehen; unsrer Freundschaft Harmonien dauern ewig fest und schön, dauern ewig fest und schön.", "2": "Preis und Dank dem Weltenmeister, der die Herzen, der die Geister für ein ewig Wirken schuf! Licht und Recht und Tugend schaffen durch der Wahrheit heil'ge Waffen sei uns heiliger Beruf, sei uns heiliger Beruf.", "3": "Ihr auf diesem Stern die besten Menschen all', im Ost und Westen, wie im Süden und im Nord; Wahrheit suchen, Tugend üben, Gott und Menschen herzlich liehen, das sei unser Losungswort, das sei unser Losungswort."}, "source": "Deutschlands Liederschatz"}
{"title": "Brüder, lagert euch im Kreise", "information": "Text und Musik Volksweise", "verses": {"1": "Brüder, lagert euch im Kreise, trinkt nach alter Väter Weise, Leert die Gläser, schwenkt die Hüte auf der goldnen Freiheit Wohl! Wohl!", "2": "Flur, wo wir als Knaben spielten, Ahnung künftiger Taten fühlten, süßer Traum der Kinderjahre, kehr' noch einmal uns zurück! -rück!", "3": "Mädchen, die mit keuschen Trieben nur den braven Jüngling lieben, nie der Tugend Reiz entstellen, sei ein schäumend Glas gebracht.", "4": "Deutschlands Jünglingen zu Ehren will auch ich den Becher leeren, die für Ehr' und Freiheit fechten; selbst ihr Fall sei heilig mir!", "5": "Männern, die das Herz uns rühren, uns den Pfad der Weisheit führen, deren Beispiel wir verehren, sei ein dreifach Hoch gebracht.", "6": "Brüder, die vor vielen Jahren unsers Bundes Glieder waren, die der Bund stets ehrt und liebet, sei ein schäumend Glas geweiht!", "7": "Brüdern, die befreit von Kummer ruh'n den langen Grabesschlummer, weih'n wir der Erinn'rung heilig, diese frohe Libation!", "8": "Unterm Schatten heil'ger Linden werden wir uns wieder finden, wo sich Brüder froh umarmen in dem Hain Elysiums.", "9": "Wenn ich deinen Kahn besteige, trauter Charon , o! so reiche mir nochmals den Labebecher für den letzten Obolus !", "10": "Doch, weil noch die Gläser blinken, laßt sie nicht vergebens winken, leert sie, Freunde! Schwenkt die Hüte auf der gold'nen Freiheit Wohl!"}, "source": "Deutschlands Liederschatz"}
{"title": "Brüder, zu dem festlichen Gelage", "information": "Text und Musik Volksweise", "verses": {"1": "Brüder, zu dem festlichen Gelage hat ein guter Gott uns hier vereint; allen Sorgen laßt uns jetzt entsagen, trinken mit dem Freund, der's redlich meint! Da, wo Nektar glüht, Valleralla! holde Lust entblüht, Valleralla! wie den Blumen, wenn der Frühling scheint.", "2": "Laßt uns froh die goldne Zeit durchschwärmen, hangen an des Freundes treuer Brust; an dem Freunde wollen wir uns wärmen, in dem Weine kühlen unsere Lust! In der Traube Blut, Valleralla! Trinkt man deutschen Mut, Valleralla! Wird der Mann sich hoher Kraft bewußt.", "3": "Nippet nicht, wenn Bacchus' Quelle fließet, ängstlich an des vollen Bechers Rand; wer das Leben tropfenweis genießet, hat des Lebens Deutung nicht erkannt.", "4": "Aus des Geistes lichtgewohnten Schwingen stürzt der Jüngling mutig in die Welt; wackre Freunde will er sich erringen, die er fest und immer fester hält.", "5": "Laßt nicht Jugendkraft umsonst verrauchen, in dem Becher winkt der goldne Stern; Honig laßt uns von den Lippen saugen, lieben ist des Lebens süßer Kern! Ist die Kraft versaust, Valleralla! Ist der Wein verbraust, Valleralla! Folgen, alter Charon , wir dir gern!"}, "source": "Deutschlands Liederschatz"}
{"title": "Burschen, heraus", "information": "Text und Musik Volksweise", "verses": {"1": "Burschen, heraus! Laßt es schallen von Haus zu Haus! Wenn der Lerche Silberschlag grüßt des Maien ersten Tag, dann heraus und fragt nicht viel, frisch mit Lied und Lautenspiel.", "2": "Burschen, heraus! Laßt es schallen von Haus zu Haus! Ruft um Hülf' die Poesei gegen Zopf und Philisterei, dann heraus bei Tag und Nacht, bis sie wieder frei gemacht.", "3": "Burschen, heraus! Laßt es schallen von Haus zu Haus! Wenn es gilt fürs Vaterland, treu die Klingen dann zur Hand und heraus mit mut'gem Sang, wär' es auch zum letzten Gang."}, "source": "Deutschlands Liederschatz"}
{"title": "Ça, ça, geschmauset", "information": "Text und Musik Volksweise", "verses": {"1": "Ça, ça, geschmauset, laßt uns nicht rappelköpfisch sein! wer nicht mit hauset, der bleib' daheim! Edite, bibite, collegiales! post multa saecula pocula nulla! post multa saecula pocula nulla! nulla!", "2": "Der Herr Professor liest heut' kein Collegium; drum ist es besser, man trinkt eins rum.", "3": "Trinkt nach Gefallen, bis ihr die Finger darnach leckt; dann hat's uns allen recht wohl geschmeckt.", "4": "Auf, auf! ihr Brüder, erhebt den Bacchus auf den Thron und setzt euch nieder! – wir trinken schon.", "5": "So lebt man immer, so lang' der junge Lenz uns winkt und Jugendschimmer die Wangen schminkt.", "6": "Knaster, den gelben, hat uns Apollo präpariert und uns denselben rekommandiert.", "7": "Hat dann ein jeder sein Pfeifchen Knaster angebrannt, so nehm' er wieder das Glas zur Hand.", "8": "Schiebt das Vergnügen nicht bis zum Ehestand hinaus; beim Kinderwiegen kommt nichts heraus.", "9": "So lebt man lustig, weil es noch »flotter Bursche« heißt, bis daß man rüstig ad Patres reist.", "10": "Bis das mein Hieber vom Corpus juris wird besiegt, so lang', ihr Brüder, leb' ich vergnügt.", "11": "Denkt oft, ihr Brüder, an unsre Jugendfröhlichkeit; sie kehrt nicht wieder, die goldne Zeit."}, "source": "Deutschlands Liederschatz"}
{"title": "Crambambuli", "information": "Text v. Wittekind Musik: Volksweise", "verses": {"1": "Crambambuli, das ist der Titel des Tranks, der sich bei uns bewährt; das ist ein ganz probates Mittel, wenn uns was Böses widerfährt.", "2": "Bin ich im Wirtshaus abgestiegen, gleich einem großen Cavalier, dann laß ich Brot und Braten liegen und greife nach dem Pfropfenzieh'r, dann bläßt der Schwager tan tranti zu einem Glas Crambambuli, Crambimbambarnbuli, Crambambuli.", "3": "Reißt mich's im Kopf, reißt mich's im Magen, hab' ich zum Essen keine Lust; wenn mich die bösen Schnupfen plagen, hab' ich Katarrh auf meiner Brust: was kümmern mich die Medici? ich trink mein Glas Crambambuli.", "4": "Wär' ich zum großen Herrn geboren, wie Kaiser Maximilian, wär' mir ein Orden auserkoren, ich hängte die Devise dran.", "5": "Ist mir mein Wechsel ausgeblieben, hat mich das Spiel labet gemacht, hat mir mein Mädchen nicht geschrieben, ein'n Trauerbrief die Post gebracht: dann trink' ich aus Melancholie ein volles Glas Crambambuli.", "6": "Ach, wenn die lieben Eltern wüßten der Herren Sohne große Not, wie sie so flott verkeilen müßten, sie weinten sich die Äuglein rot! Indessen tun die Filii sich bene beim Crambambuli.", "7": "Und hat der Bursch kein Geld im Beutel, so pumpt er die Philister an und denkt: es ist doch alles eitel vom Burschen bis zum Bettelmann; denn das ist die Philosophie im Geiste des Crambambuli.", "8": "Soll ich für Ehr' und Freiheit fechten, für Burschenwohl den Schläger zieh'n, gleich blinkt der Stahl in meiner Rechten, ein Freund wird mir zur Seite steh'n: zu dem sprech' ich: mon cher ami , zuvor ein Glas Crambambuli!", "9": "Ihr dauert mich, ihr armen Toren, ihr liebet nicht, ihr trinkt nicht Wein: zu Eseln seid ihr auserkoren, und dorten wollt ihr Engel sein; sauft Wasser, wie das liebe Vieh und meint, es sei Crambambuli.", "10": "Crambambuli soll mir noch munden, wenn jede andre Freude starb, wenn mich Freund Hein beim Glas gefunden, und mir die Seligkeit verdarb; ich trink mit ihm in Kompanie das letzte Glas Crambambuli.", "11": "Wer wider uns Crambambulisten sein hämisch Maul zur Mißgunst rümpft, den halten wir für keinen Christen, weil er auf Gottes Gabe schimpft; ich gab' ihm, ob er Zeter schrie, nicht einen Schluck Crambambuli."}, "source": "Deutschlands Liederschatz"}
{"title": "Das deutsche Lied", "information": "Text v. Dr. Weismann Musik J. W. Kalliwoda", "verses": {"1": "Wenn sich der Geist auf Andachts-Schwingen zum Himmel hebt, durch Erdennacht zum Licht zu dringen die Seele strebt: dann fühlt die Brust ein heilig Drängen, das aufwärts zieht, das aufwärts zieht, und es ertönt, und es ertönt, und es ertönt in ernsten Klängen das deutsche Lied, das deutsche Lied, und es ertönt, und es ertönt in ernsten Klängen das deutsche Lied, das deutsche Lied.", "2": "Erbleichen all die kleinen Sterne der Kindheit Nacht, und kündet Morgenrot von ferne der Sonne Pracht: dann fühlt die Brust ein selig Drängen, das Lied erblüht, das Lied erblüht, und es ertönt, und es ertönt, und es ertönt in inn'gen Klängen das deutsche Lied, das deutsche Lied, und es ertönt und es ertönt in inn'gen Klängen das deutsche Lied, das deutsche Lied.", "3": "Und lodern auf des Kampfes Flammen in heißem Brand, wir scharen mutig uns zusammen fürs Vaterland.", "4": "Das deutsche Lied, aus deutschen Herzen, quillt stark und frei, beschwingt die Freuden, heilt die Schmerzen, schafft Jugend neu."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Dreigespann", "information": "Russische Volksweise", "verses": {"1": "Seht ihr drei Rosse vor dem Wagen und diesen jungen Postillion? Von weitem höret man ihn klagen und seines Glöckleins dumpfen Ton, von weitem höret man ihn klagen und seines Glöckleins dumpfen Ton.", "2": "Still ist der Wald, öd' sind Auen, und er, er stimmt sein Liedchen an, singt von den Augen, den schönen blauen, die er nicht mehr bewundern kann, singt von den Augen, den schönen blauen, die er nicht mehr bewundern kann.", "3": "Lebt wohl, ihr Augen, ihr schönen blauen, denn ihr bereitet mir nur Schmerz; warum kann ich euch nicht mehr schauen, an denen hing mein ganzes Herz? Warum kann ich euch nicht mehr schauen, an denen hing mein ganzes Herz.", "4": "Leb' wohl, du holde, zarte Jungfrau, du, meiner Seele Paradies;  leb' wohl du Vaterstadt, o Moskau, wo ich mein alles hinterließ! .", "5": "Und rasch ergreifet er die Zügel, und vorwärts geht's im scharfen Trab;  noch einmal schaut er dort die Hügel, noch einmal der Geliebten Grab! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Jahr ist gut", "information": "Text und Musik Volksweise", "verses": {"1": "Das Jahr ist gut, braun Bier ist geraten, drum wünsch' ich mir nichts als dreitausend Dukaten, damit ich kann schütten braun Bier in mein Loch; und jemehr ich davon trinke, desto besser schmeckts noch, desto besser schmeckt's noch!", "2": "Und seh' ich ein braun Bier, o welch ein Vergnügen! da tu ich vor Freuden die Mütze abziegen, betracht' das Gewächse, o große Allmacht! das aus einem Traurig'n einen Lustigen macht, einen Lustigen macht.", "3": "Kann einer vor Schulden nicht bleiben zu Hause, so geht er ins Wirtshaus und setzt sich zum Schmause; er setzt sich zum Braunen und tut, was er kann, und wer ihn da fordert, der kommt übel an, der kommt übel an.", "4": "Unser Herrgott im Himmel muß selber drob lachen, was die Menschen für närrische Sachen tun machen; planieren, plattieren, plattieren, planier'n; und am Ende da tun sie  noch gar appellier'n .", "5": "Bei der ersten Halben ist's mäuschenstille, weil keiner mit einer was anfangen wille; die zweite ist kritisch, die dritte muß zieg'n, bei der vierten gibt's Schläg',  daß die Haar' davon flieg'n.", "6": "Wenn ich einstens sterbe, so laßt mich begraben, nicht unter den Kirchhof, nicht über den Schragen; hinunter in'n Keller, wohl unter das Faß! Lieg' gar nicht gern trocken,  lieg' allweil gern naß.", "7": "Auf meinem Grabstein, da könnt ihrs einst lesen, was ich für ein närrischer Kauz bin gewesen, beständig betrunken, zuweilen ein Narr, doch ein ehrlicher Kerl,  und das letzte ist wahr! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Lieben bringt groß Freud'", "information": "Text und Musik Volksweise.", "verses": {"1": "Das Lieben bringt groß Freud', es wissen's alle Leut'.", "2": "Ein Briefle schrieb sie mir, ich soll treu bleibe ihr.", "3": "Mein eige soll sie sein, kein andre nimmer mein."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Lied vom Feldmarschall", "information": "Text von Ernst Moritz Arndt. Musik Volksweise.", "verses": {"1": "Was blasen die Trompeten? Husaren, heraus! Es reitet der Feldmarschall im fliegenden Saus, er reitet so freudig sein mutiges Pferd, er schwinget so schneidig sein blitzendes Schwert.", "2": "O schauet, wie ihm leuchten die Augen so klar! O schauet, wie ihm wallet sein schneeweißes Haar! So frisch blüht sein Alter wie greifender Wein, drum kann er auch Verwalter des Schlachtfeldes sein.", "3": "Der Mann ist er gewesen, als alles versank, der mutig auf gen Himmel den Degen noch schwang; da schwur er beim Eisen gar zornig und hart, den Wälschen zu weisen die deutsche Art.", "4": "Den Schwur hat er gehalten als Kriegsruf erklang, hei, wie der weiße Jüngling in'n Sattel sich schwang da ist er's gewesen, der Kehraus gemacht, mit eisernem Besen das Land rein gemacht.", "5": "Bei Lützen auf der Aue er hielt solchen Strauß, daß vielen tausend Wälschen der Atem ging aus, viel Tausende liefen dort hastigen Lauf, Zehntausend entschliefen, die nimmer wachen auf! Juchheirassasa! etc.", "6": "Am Wasser der Katzbach er's auch hat bewährt, da hat er den Franzosen das Schwimmen gelehrt: fahrt wohl, ihr Franzosen, zur Ostsee hinab, und nehmt, Ohnehosen den Wallfisch zum Grab.", "7": "Bei Wartburg an der Elbe, wie fuhr er hindurch! Da schirmte die Franzosen nicht Schanze noch Burg; da mußten sie springen wie Hasen übers Feld, und hell ließ er klingen sein Hussa! der Held.", "8": "Bei Leipzig auf dem Plane, o herrliche Schlacht, da brach er den Franzosen das Glück und die Macht; da lagen sie sicher nach blutigem Fall, da ward der Herr Blücher ein Feldmarschall.", "9": "Drum blaset, ihr Trompeten! Husaren, heraus! du, reite, Herr Feldmarschall, wie Winde im Saus! dem Siege entgegen, zum Rhein, übern Rhein! du tapferer Degen, in Frankreich hinein! Juchheirassasa! etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Mailüfterl", "information": "Text von Anton von Klesheim. Musik: J. Kreipl", "verses": {"1": "Wenn's Mailüfterl weht, geht im Wald drauß der Schnee, da heb'n blaue Veigerl die Kopferl in d'Höh! und Vögerl, die g'schlaf'n hab'n durch d'Winterszeit, die wer'n wieder munter, die wer'n wieder munter, die wer'n wieder munter und singen voll Freud', die wer'n wieder munter und singen voll Freud'!", "2": "Und blühn amol d'Rosen, wird's Herz nimma trüb, denn d'Rosenzeit ist ja die Zeit für die Lieb'! nur d'Rosen, die blüh'n schön frisch alle Jahr, doch d'Lieb' blüht nur amol, doch d'Lieb' blüht nur amol, doch d'Lieb' blüht nur amol und noher ist's gar, doch d'Lieb' blüht nur amol und noher ist's gar.", "3": "Jed's Jahr kommt der Frühling, ist d'Winter vorbei: der Mensch aber hat nur an einzigen Mai."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Schiff streicht durch die Wellen", "information": "Italienische Volksweise.", "verses": {"1": "Das Schiff streicht durch die Wellen, Fidelin, von Ost die Segel schwellen.", "2": "Ihr dunkelblauen Wogen, Fidelin, wo kommt ihr hergezogen? Fidelin! kommt ihr vom fernen Strand? Laßt sie rollen; denn sie sollen noch zurück zum Heimatland! Fidelin, lin la!", "3": "Und wenn die Wellen rauschen, Fidelin, wird sie am Ufer lauschen; Fidelin! dann eilet hin zu ihr, sie zu grüßen, sie zu küssen, sagt ihr viel, recht viel von mir! Fidelin, lin la!", "4": "Mag ich aus Wellen schwanken, sind immer die Gedanken bei dir im Heimatland; was ich singe, das erklinge bis hinüber an den Strand! Fidelin, lin la!", "5": "Wenn wild die Stürme sausen und hoch die Wellen brausen, Dann denk' ich nur an dich: daß mir bliebe deine Liebe, und kein Sturm erschüttert mich! Fidelin lin la!", "6": "Was ich jetzt fern muß singen, bald soll dir's näher klingen; mein' Fahrt ist bald vorbei."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Veilchen", "information": "Text von Goethe. Musik: W. A. Mozart", "verses": {"1": "Ein Veilchen auf der Wiese stand in sich gebückt und unbekannt; es war ein herzig's Veilchen! Da kam ein' junge Schäferin mit leichtem Schritt und munterm Sinn daher, daher, die Wiese her und sang.", "2": "Ach, denkt das Veilchen, wär' ich nur die schönste Blume der Natur, ach! nur ein kleines Weilchen! bis mich das Liebchen abgepflückt und an dem Busen matt gedrückt, ach! nur, ach! nur ein Viertelstündchen lang!", "3": "Ach! aber ach! das Mädchen kam, und nicht in acht das Veilchen nahm, zertrat das arme Veilchen; es sank und starb und freut sich noch: und sterb' ich denn, so sterb' ich doch durch sie, durch sie, zu ihren Füßen doch."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Wandern", "information": "Text und Musik C. Zöllner.", "verses": {"1": "Das Wandern ist des Müllers Lust, das Wandern ist des Müllers Lust, das Wandern! Das muß ein schlechter Müller sein, dem niemals fiel das Wandern ein, dem niemals fiel das Wandern ein, das Wandern.", "2": "Vom Wasser haben wirs gelernt, vom Wasser haben wirs gelernt, vom Wasser! Das hat nicht Ruh bei Tag und Nacht, ist stets auf Wanderschaft bedacht, ist stets auf Wanderschaft bedacht, das Wasser.", "3": "Das sehn wir auch den Rädern ab, das sehn wir auch den Rädern ab, den Rädern! Die garnicht gerne stille stehn, die sich mein Tag nicht müde drehn, die sich mein Tag nicht müde drehn, die Räder.", "4": "Die Steine selbst so schwer sie sind,  die Steine! Sie tanzen mit den muntern Reihn  und wollen gar noch schneller sein  die Steine.", "5": " O Wandern, Wandern, meine Lust,  o Wandern! Herr Meister und Frau Meisterin,  laßt mich in Frieden weiter ziehn  und wandern."}, "source": "Deutschlands Liederschatz"}
{"title": "Den lieben langen Tag", "information": "Text und Musik von Ph. J. Düringer.", "verses": {"1": " Den lieben langen Tag hab' ich nur Schmerz und Plag';  und darf am Abend doch nit weine.", "2": " Denn ach! mein Lieb ist tot, ist nun beim lieben Gott,  der war mit Herz und Sinn der meine.", "3": " Seh' ich die Sternlein gehn, glaub' ich sein Aug' zu sehn  und möcht, wie sonst, dann mit ihm kosen."}, "source": "Deutschlands Liederschatz"}
{"title": "Der alte Barbarossa", "information": "Text und Musik Volksweise", "verses": {"1": "Der alte Barbarossa, der Kaiser Friederich, im unterirdschen Schlosse hält er verzaubert sich.", "2": "Er ist niemals gestorben, er lebt darin noch jetzt, er hat im Schloß verborgen zum Schlaf sich hingesetzt.", "3": "Er hat mit sich genommen, des Reiches Herrlichkeit, und wird einst wiederkommen mit ihr zu seiner Zeit.", "4": "Der Stuhl ist elfenbeinern, darauf der Kaiser sitzt, der Tisch ist marmelsteinern, darauf sein Haupt er stützt.", "5": "Sein Bart ist nicht von Flachse, er ist von Feuersglut, ist durch den Tisch gewachsen, worauf sein Kinn ausruht.", "6": "Er nickt als wie im Traume, sein Aug', halb offen, zwinkt, und je nach langem Raume, er einen Knaben winkt.", "7": "Er spricht im Schlaf zum Knaben: »Geh hin, vors Schloß, o Zwerg, und sieh ob noch die Raben umfliegen diesen Berg«.", "8": "Und wenn die alten Raben noch fliegen immerdar, so muß ich wohl noch schlafen verzaubert hundert Jahr."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Jäger aus Kurpfalz", "information": "Text und Musik Volksweise", "verses": {"1": "Ein Jäger aus Kurpfalz, der reitet durch den grünen Wald; er schießt das Wild daher, gleich wie es ihm gefallt.", "2": "Auf sattelt mir mein Pferd und legt darauf mein'n Mantelsack, so reit ich hin und her als Jäger aus Kurpfalz.", "3": "Wohl zwischen die Bein', da muß der Hirsch geschossen sein, geschossen muß er sein auf eins, zwei, drei! Ju ja etc.", "4": "Jetzt geh ich nicht mehr heim, bis daß der Kuckuck Kuckuck schreit; er schreit die ganze Nacht allhier auf grüner Heid'! Ju ja etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Jäger und sein Lieb", "information": "Text und Musik von A. Pohlenz", "verses": {"1": "Es blies ein Jäger wohl in sein Horn; tra ra, tra ra, tra ra! und wandelte stille durch Dickicht und Dorn, tra ra, tra ra, tra ra! Er schoß nicht Hasen, nicht Hühner noch Reh', denn, ach! im Herzen war ihm so weh! tra ra, tra ra, tra ra, tra ra, tra ra, tra ra, tra ra! seitdem er das Mägdelein sah, seitdem er das Mägdelein sah.", "2": "Des Jägers lockender Hörnerklang, tra ra, tra ra, tra ra! ihr tief hinein in die Seele drang, tra ra, tra ra, tra ra! Sie hüpft hinaus, wo das Hüfthorn schallt, hinaus, hinaus in den grünen Wald! tra ra, tra ra, tra ra, tra ra, tra ra, tra ra tra ra, o Jäger, dein Liebchen ist da, o Jäger, dein Liebchen ist da!", "3": "Er drückt das Händchen so weich und zart, tra ra, tra ra, tra ra! er küßt ihr die Wangen nach Jägerart, tra ra, tra ra, tra ra! Und wolltest du wohl die Jägerin sein, du rosenrotes Herzliebchen mein? tra ra, tra ra, tra ra, tra ra, tra ra, tra ra, tra ra, das Mägdelein lispelte: Ja! das Mägdelein lispelte: Ja!", "4": "Die Locke pranget im grünen Kranz, tra ra, tra ra, tra ra! die Hörner laden zum Hochzeitstanz, tra ra, tra ra, tra ra! Es ruhete wohl so liebewarm die Jägerin in des Jägers Arm; tra ra, tra ra, tra ra, tra ra, tra ra, tra ra, tra ra, weiß nicht, wie ihr geschah, weiß nicht, wie ihr geschah."}, "source": "Deutschlands Liederschatz"}
{"title": "Der König in Thule", "information": "Text und Musik von Carl Friedrich Zelter.", "verses": {"1": "Es war ein König in Thule gar treu bis an das Grab, dem sterbend seine Buhle einen goldnen Becher gab.", "2": "Es ging ihm nichts darüber, er leert ihn jeden Schmaus; die Augen gingen ihm über, so oft er trank daraus.", "3": "Und als er kam zu sterben, zählt' er seine Städt' im Reich, gönnt alles seinen Erben, den Becher nicht zu gleich.", "4": "Er saß beim Königsmahle, die Ritter um ihn her, in hohem Vätersaale, dort auf dem Schloß am Meer.", "5": "Dort stand der alte Zecher, trank letzte Lebensglut und warf den heiligen Becher hinunter in die Flut.", "6": "Er sah ihn stürzen, trinken und sinken in das Meer; die Augen täten ihm sinken, trank nie einen Tropfen mehr."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Krähwinkler Landsturm", "information": "Text und Musik Volksweise", "verses": {"1": "Nur immer langsam voran, immer langsam voran, das der Krähwinkler Landsturm nachkommen kann! Hätt' der Feind unsere Stärke schon früher gekannt, wär er sicher schon früher zum Kuckuck gerannt.", "2": "Nun marschier'n wir gerade nach Paris hinein, dort, Kinder, soll das Rauchen nicht verboten sein.", "3": "Das Marschieren, das nimmt auch gar kein End'.", "4": "Hat denn keener den Fähnrich mit der Fahne gesehn? Man weeß ja gar nich, wie der Wind tut wehn.", "5": "Kleener Tambour, strapazier' doch die Trommel nicht so sehr! Allweil sind die Kalbfell' so wohlfeil nicht mehr.", "6": "Herr Hauptmann, mein Hintermann geht immer so in Trab, er tritt mir' beinah' die Hinterhacken ab.", "7": "Du, Bartel, gib mir mal die Kümmelbulle her! Im Kriege, da durstet eenen gar zu sehr.", "8": "Ach, Himmel, wie wird's uns in Frankreich ergeh'n! Da kann ja keene Seele das Deutsche verstehn.", "9": "Reißt aus, reißt aus, reißt alle, alle aus! Dort steht ein französisches Schilderhaus!", "10": "Die Franzosen, die schießen so ins Blaue hinein; sie bedenken nicht, daß da könnten Menschen sein.", "11": "Bei Leipzig in der großen Völkerschlacht, da hätten wir beinah 'en Gefangenen gemacht.", "12": "Und als auf der Brucken eine Bombe geplatzt, Potz Wetter, wie sind wir da ausgekratzt!", "13": "Denn wenn so'n Beest am End eenen trifft, hilft eenem der ganze Feldzug nischt.", "14": "Da lob ich mer so 'neu baier'schen Kloß, so'n Ding geht doch so leicht nicht los.", "15": "Jetzt, Bauern, kocht Knödel und Hirsebrei, denn da ist unser Landsturm recht wacker dabei."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Lindenbaum", "information": "Text Wilhelm Müller, Musik Franz Schubert.", "verses": {"1": "Am Brunnen, vor dem Tore, da steht ein Lindenbaum; ich träumt' in seinem Schatten so manchen süßen Traum.", "2": "Ich mußt auch heute wandern vorbei in tiefer Nacht, da hab' ich noch im Dunkeln die Augen zugemacht; und seine Zweige rauschten, als riefen sie mir zu: komm her zu mir, Geselle, hier findst du deine Ruh, hier findst du deine Ruh.", "3": "Die kalten Winde bliesen mir grad ins Angesicht, der Hut flog mir vom Kopfe, ich wendete mich nicht! Nun bin ich manche Stunde entfernt von jenem Ort, und immer hör' ich's rauschen: du fändest Ruhe dort, du fändest Ruhe dort!"}, "source": "Deutschlands Liederschatz"}
{"title": "Der Mai ist gekommen", "information": "Text von Em. Geibel, Musik Volksweise", "verses": {"1": "Der Mai ist gekommen, die Bäume schlagen aus, da bleibe, wer Lust hat, mit Sorgen zu Haus! Wie die Wolken dort wandern am himmlischen Zelt, so steht auch mir der Sinn in die weite, weite Welt.", "2": "Herr Vater, Frau Mutter, daß Gott euch behüt'! Wer weiß, wo in der Ferne mein Glück mir noch blüht; es gibt so manche Straße, da nimmer ich marschiert, es gibt so manchen Wein, den ich nimmer noch probiert.", "3": "Frisch auf drum, frisch auf drum, im hellen Sonnenstrahl wohl über die Berge, wohl durch das tiefe Tal.", "4": "Und abends, im Städtlein, da kehr' ich durstig ein, Herr Wirt, mein Herr Wirt, eine Kanne blanken Wein.", "5": "Und sind ich keine Herberg', so lieg' ich zu Nacht wohl unter blauem Himmel, die Sterne halten Wacht; im Winde die Linde, die rauscht mich ein gemach; es küsset in der Frühe das Morgenrot mich wach.", "6": "O Wandern, o Wandern, du freie Burschenlust! Da wehet Gottes Odem so frisch in die Brust; da singet und jauchzet das Herz zum Himmelszelt."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Papst lebt herrlich", "information": "Text und Musik: Volksweise", "verses": {"1": "Der Papst lebt herrlich in der Welt, es fehlt ihm nicht an Ablaßgeld, er trinkt den allerbesten Wein; ich möchte doch der Papst wohl sein, er trinkt den allerbesten Wein; ich möchte doch der Papst wohl sein!", "2": "Doch nein! er ist ein armer Wicht, ein holdes Mädchen küßt ihn nicht, er schläft in seinem Bett allein; ich möchte doch der Papst nicht sein, er schläft in seinem Bett allein; ich möchte doch der Papst nicht sein!", "3": "Der Sultan lebt in Saus und Braus, er wohnt in einem großen Haus voll wunderschöner Mägdelein; ich möchte doch der Sultan sein, voll wunderschöner Mägdelein; ich möchte doch der Sultan sein!", "4": "Doch nein! er ist ein armer Mann; er lebt nach seinem Alkoran, er trinkt nicht einen Tropfen Wein; ich möchte doch nicht Sultan sein.", "5": "Getrennt wünscht ich mir beider Glück nicht einen einz'gen Augenblick, doch das ging ich mit Freuden ein: bald Papst, bald Sultan möcht' ich sein.", "6": "Drum Mädchen, gib mir einen Kuß, denn jetzt bin ich der Sultanus; drum traute Brüder, schenkt mir ein, damit ich auch der Papst kann sein."}, "source": "Deutschlands Liederschatz"}
{"title": "Der rote Sarafan", "information": "Russische Volksweise A. J. Warlamoff", "verses": {"1": "Näh nicht, liebes Mütterlein, am roten Sarafan, nutzlos wird die Arbeit sein, drum strenge dich nicht an.", "2": "Fröhlich magst du singen, als wie die Lerch' im Mai, lachen, tanzen, springen, doch bald ist das vorbei.", "3": "Ich sang auch einst Lieder, lachte, tanzt' und sprang; steif sind jetzt die Glieder, hinkend ist mein Gang."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Wirtin Töchterlein", "information": "Text und Musik Volksweise", "verses": {"1": "Es zogen drei Burschen wohl über den Rhein, bei einer Frau Wirtin, da kehrten sie ein, bei einer Frau Wirtin da kehrten sie ein.", "2": "Frau Wirtin, hat sie gut Bier und Wein? wo hat sie ihr schönes Töchterlein? wo hat sie ihr schönes Töchterlein?", "3": "»Mein Bier und Wein ist frisch und klar  mein Töchterlein Liegt auf der Totenbahr'!« .", "4": "Und als sie traten zur Kammer hinein  da lag sie in einem schwarzen Schrein.", "5": "Der erstes der schlug den Schleier zurück  und schaute sie an mit traurigem Blick .", "6": "»Ach, lebtest du noch, du schöne Maid!  ich würde dich lieben von dieser Zeit« .", "7": "Der zweite deckte den Schleier zu  und kehrte sich ab, und weinte dazu .", "8": "»Ach, daß du liegst auf der Totenbahr!  ich hab«' dich geliebet so manches Jahr!« .", "9": "Der dritte hub ihn wieder so gleich  und küßte sie an den Mund so bleich .", "10": "»Dich liebt' ich immer, dich lieb' ich noch heut«  und werde dich lieben in Ewigkeit!« ."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Zigeunerbube im Norden", "information": "Text E. Geibel, Musik C. G. Reißiger.", "verses": {"1": "Fern im Süd das schöne Spanien, Spanien ist mein Heimatland, wo die schattigen Kastanien rauschen an des Ebro Strand; wo die Mandeln rötlich blühen, wo die süße Traube winkt und die Rosen schöner glühen und das Mondlicht goldner blinkt, wo die Rosen schöner glühen, und das Mondlicht goldner blinkt.", "2": "Lang' schon wandr' ich mit der Laute traurig hier von Haus zu Haus, doch kein helles Auge schaute freundlich noch nach mir heraus.", "3": "Dieser Nebel drückt mich nieder, der die Sonne mir entfernt, meine kleinen lustgen Lieder hab' ich alle schon verlernt.", "4": "Nein! des Herzens sehnend Schlagen, länger halt' ich's nicht zurück, will ja jeder Lust entsagen, laßt mir nur der Heimat Glück."}, "source": "Deutschlands Liederschatz"}
{"title": "Des Jahres letzte Stunde", "information": "Text: Joh. Heinrich Voß, (1784) Musik: Joh. Abraham Peter Schulz (1774).", "verses": {"1": "Des Jahres letzte Stunde ertönt mit ernstem Schlag: trinkt, Brüder, in die Runde, und wünscht ihm Segen nach! Zu jenen grauen Jahren entflieht es, welche waren; es brachte Freud' und Kummer viel und führt' uns näher an das Ziel.", "2": "In stetem Wechsel kreiset die flügelschnelle Zeit; sie blühet, altert, greifet und wird Vergessenheit; kaum stammeln dunkle Schriften auf ihren morschen Grüften und Schönheit, Reichtum, Ehr' und Macht sinkt mit der Zeit in öde Nacht! Ach, Schönheit, Reichtum, Ehr' und Macht sinkt mit der Zeit in öde Nacht.", "3": "Sind wir noch alle lebend, wer heute vor dem Jahr, in Lebensfülle strebend, mit Freunden fröhlich war? Ach, mancher ist geschieden und liegt und schläft in Frieden!  Klingt an und wünschet Ruh' hinab in unsrer Freunde stilles Grab! .", "4": "Wer weiß, wie mancher modert ums Jahr, gesenkt ins Grab! Unangemeldet fordert der Tod die Menschen ab.", "5": "Der gute Mann nur schließet die Augen ruhig zu: mit frohem Traum versüßet ihm Gott des Grabes Ruh'.", "6": "Auf, Brüder, frohen Mutes, auch wenn uns Trennung droht! Wer gut ist, findet Gutes im Leben und im Tod! Dort sammeln wir uns wieder und singen Wonnelieder! Klingt an, und: Gut sein immerdar sei unser Wunsch zum neuen Jahr! Gut sein, ja gut sein immerdar! Zum lieben, frohen neuen Jahr!"}, "source": "Deutschlands Liederschatz"}
{"title": "Des Sommers letzte Rose", "information": "Irisches Volkslied", "verses": {"1": "Letzte Rose, wie magst du so einsam hier blühn? Deine freundlichen Schwestern sind längst, schon längst dahin.", "2": "Warum blühst du so traurig im Garten allein? Sollst im Tod mit den Schwestern, den Schwestern vereinigt sein! Darum pflück' ich, o Rose, vom Stamme dich ab; du sollst ruhen am Herzen und mit mir im Grab."}, "source": "Deutschlands Liederschatz"}
{"title": "Deutschland, Deutschland über alles!", "information": "Text: Hoffmann von Fallersleben, Musik: Jos. Haydn", "verses": {"1": "Deutschland, Deutschland über alles, über alles in der Welt, wenn es stets zu Schutz und Trutze brüderlich zusammen hält, von der Maas bis an die Memel, von der Etsch bis an den Belt.", "2": "Deutsche Frauen, deutsche Treue, deutscher Wein und deutscher Sang, sollen in der Welt behalten ihren alten schönen Klang, uns zu edler Tat begeistern unser ganzes Leben lang.", "3": "Einigkeit und Recht und Freiheit für das deutsche Vaterland: darnach laßt uns alle streben brüderlich mit Herz und Hand! Einigkeit und Recht und Freiheit sind des Glückes Unterpfand."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Ehre Gottes aus der Natur", "information": "Text von Goethe, Musik von L. van Beethoven", "verses": {"1": "Die Himmel rühmen des ewigen Ehre, ihr Schall pflanzt seinen Namen fort.", "2": "Vernimms und siehe die Wunder der Werke, die die Natur dir aufgestellt! Verkündigt Weisheit und Ordnung und Stärke dir nicht den Herrn, den Herrn der Welt? Kannst du der Wesen unzählbare Heere, den kleinsten Staub gefühllos schaun? Durch wen ist alles? O gib ihm die Ehre »nur mir« ruft Gott, »sollst du vertraun, nur mir, nur mir, sollst du vertraun!«."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Fahnenwacht", "information": "Text von Feodor Löwe Musik: P. v. Lindpaintner", "verses": {"1": "Der Sänger hält im Feld die Fahnenwacht, in seinem Arme ruht das Schwert, das scharfe; er grüßt mit hellem Lied die stille Nacht und schlägt dazu mit blut'ger Hand die Harfe: Die Dame, die ich liebe, nenn' ich nicht; doch hab ich ihre Farben mir erkoren! Ich streite gern für Freiheit und für Licht, getreu der Fahne, der ich zugeschworen, getreu der Fahne, der ich zugeschworen!", "2": "Die Nacht verrinnt, Kampf bringt der junge Tag, der Sänger will nicht von der Fahne weichen; es blitzt sein Schwert, doch ist's ein Blitz und Schlag, und siegend schlägt er Lebende zu Leichen! Die Dame, die ich liebe, nenn' ich nicht; kommt nur heran, die Brust mir zu durchbohren! Ich sterbe gern für Freiheit und für Licht, getreu der Fahne, der ich zugeschworen, getreu der Fahne, der ich zugeschworen!", "3": "Der Tod ist satt, gewonnen ist die Schlacht, aus tiefen Wunden strömt des Sängers Leben; auf seiner Fahne, die er treu bewacht, hört man ihn sterbend noch sein Lied erheben: Die Dame, die ich liebte, nannt' ich nicht; mein Leben ist, die Ehre nicht verloren! Ich stritt und fiel für Freiheit und für Licht, getreu der Fahne, der ich zugeschworen, getreu der Fahne, der ich zugeschworen."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Heimat", "information": "Text v. Krebs Musik v. A. Zöllner", "verses": {"1": "In der Heimat ist es schön, auf der Berge lichten Höh'n auf den schroffen Felsenpfaden, auf der Fluren grünen Maaten, wo die Herden weidend geh'n.", "2": "In der Heimat ist es schön, wo die Lüfte sanfter weh'n, wo des Baches Silberquelle murmelnd eilt von Stell' zu Stelle, wo der Eltern Häuser steh'n.", "3": "In der Heimat ist es schön, wo ich sie zuerst geseh'n, wo mein Herz sie hat gefunden, ewig sich mit ihr verbunden: dort werd' ich sie wiederseh'n.", "Ab hier falsche Nummerierung, da keine Nr": "52."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Hussiten vor Naumburg", "information": "Text und Musik Ungarische Volksweise", "verses": {"1": "Die Hussiten zogen vor Naumburg über Jena her und Kamburg; auf der ganzen Vogelwies' sah man nichts als Schwert und Spieß, an die hunderttausend.", "2": "Als sie nun vor Naumburg lagen, kam darein ein großes Klagen; Hunger quälte, Durst tat weh, und ein einzig Lot Kaffee kam auf sechzehn Pfenn'ge.", "3": "Als die Not nun stieg zum Gipfel, faßt' die Hoffnung man beim Zipfel, und ein Lehrer von der Schul' sann auf Rettung und verful endlich auf die Kinder.", "4": "Kinder, sprach er, ihr seid Kinder, unschuldsvoll und keine Sünder! ich führ' zum Prokop euch hin, der wird nicht so grausam sin, euch zu massakrieren.", "5": "Dem Prokopen tat es scheinen, Kirschen kauft' er für, die Kleinen, zog darauf sein langes Schwert, kommandierte: Rechtsum kehrt! hinterwärts von Naumburg!", "6": "Und zu Ehren des Mirakel ist alljährlich ein Spektakel: das Naumburger Kirschenfest, wo mans Geld in Zelten läßt."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Lore am Tore", "information": "Text und Musik Volksweise", "verses": {"1": "Von allen den Mädchen so blink und so blank gefällt mir am besten die Lore; von allen den Winkeln und Gäßchen der Stadt gefällt mir's im Winkel am Tore.", "2": "Und kommt sie getrippelt das Gäßchen hinab, so wird mir ganz schwül vor den Augen; und hör' ich von weitem ihr leises Klippklapp, kein Niet' oder Band will mehr taugen.", "3": "Und kommt die liebe Weihnacht heran und strotzt mir das Geld in der Westen, das Geld, das die Mutter zum Rock mir gesandt, ich geb's ihr, bei ihr ist's am besten.", "4": "Und kommet nun endlich auch Pfingsten heran, nach Handwerksgebrauch müßt ich wandern; dann werd' ich jedoch für mein eigenes Geld hier Bürger und Meister trotz andern."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Kapler Alm", "information": "Tyroler Volksweise.", "verses": {"1": "Von der Kapler Alm, da hab' ich abi g'schaut und auf oamal schlagt mei Herz so wunderlaut, denn im Wiesental, da wo das Bacherl rinnt, sieh ich drunt a wunderschönes Kind.", "2": "Und wie ich so sinnli zu ihr abi schau, faß i's scharf in's Aug' und erkenn' sie g'nau, daß dös Dienal dort im Tal mei Schatzel ist, di mi a erkennt und aufi grüßt.", "3": "I fang z'jauchzn an und schwing den Hut in d' Höh, sie hebt d' Füßeln auf, verläßt den Wiesenklee, schwingt die Sichel freudig, juhat's a dazue: Grüß di Gott, sagt sie, mei lieber Bue! Huldi di e di di e etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Sonn' erwacht", "information": "Text von P.A. Wolfs. Aus: Preciosa. Musik C. M. v. Weber", "verses": {"1": "Die Sonn erwacht; mit ihrer Pracht erfüllt sie die Berge, das Tal, O Morgenluft, o Waldesduft, o goldener Sonnenstrahl!", "2": "Mit Sing und Sang die Welt entlang! Wir fragen woher nicht, wohin? Es treibt uns fort von Ort zu Ort mit freiem, mit fröhlichem Sinn!", "3": "In Nah und Fern führt uns ein Stern: auf ihn nur gerichtet den Blick! Preciosa, dir, dir folgen wir und keiner bleibt, keiner zurück!"}, "source": "Deutschlands Liederschatz"}
{"title": "Die Wacht am Rhein", "information": "Text Max Schneckenburger, Musik C. Wilhelm.", "verses": {"1": "Es braust ein Ruf wie Donnerhall, wie Schwertgeklirr und Wogenprall: zum Rhein, zum Rhein, zum deutschen Rhein! wer will des Stromes Hüter sein! Lieb Vaterland mags't ruhig sein, lieb Vaterland, magst ruhig sein; fest steht und treu die Wacht, die Wacht am Rhein! fest steht und treu die Wacht, die Wacht am Rhein!", "2": "Durch Hunderttausend zuckt es schnell und aller Augen blitzen hell: der Deutsche, bieder, fromm und stark, beschützt die heil'ge Landes-Mark.", "3": "Er blickt hinauf in Himmelsau'n, da Heldenväter niederschau'n, und schwört mit stolzer Kampfeslust: »Du, Rhein, bleibst deutsch, wie meine Brust!« Lieb Vaterland etc.", "4": "So lang ein Tropfen Blut noch glüht, noch eine Faust den Degen zieht, und noch ein Arm die Büchse spannt, betritt kein Feind hier deinen Strand! Lieb Vaterland etc.", "5": "Der Schwur erschallt, die Woge rinnt, die Fahnen flattern hoch im Wind: am Rhein, am Rhein, am deutschen Rhein, wir alle wollen Hüter sein! Lieb Vaterland etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Doktor Eisenbart", "information": "Text und Musik: Volksweise", "verses": {"1": "Ich bin der Doktor Eisenbart, valleralleri, juchhei! kurier die Leut' nach meiner Art; valleralleri, juchhei! kann machen daß die Blinden geh'n, valleralleri, juchheirassa! und daß die Lahmen wieder seh'n.", "2": "Zu Potsdam trepanierte ich, valleralleri, juchhei! den Koch des großen Friederich; valleralleri, juchhei! ich schlug ihn mit dem Beil vor'n Kopf, valleralleri, juchheirassa! gestorben ist der arme Tropf.", "3": "Zu Ulm kuriert' ich einen Mann, daß ihm das Blut vom Beine rann, er wollte gern gekuhpockt sein, ich impft's ihm mit dem Bratspieß ein.", "4": "Des Küsters Sohn in Dideldum, dem gab ich zehn Pfund Opium: drauf schlief er Jahre, Tag und Nacht, und ist bis jetzt noch nicht erwacht.", "5": "Sodann dem Hauptmann von der Lust nahm ich drei Bomben aus der Brust; die Schmerze waren ihm zu groß: wohl ihm, er ist die Juden los.", "6": "Es hatt' ein Mann in Langensalz ein'n zentnerschweren Kropf am Hals: den schnürt ich mit dem Hemmseil zu, Probatum est , er hat jetzt Ruh'!", "7": "Zu Prag, da nahm ich einem Weib zehn Fuder Steine aus dem Leib; der letzte war ihr Leichenstein: sie wird wohl jetzt kurieret sein.", "8": "Das ist die Art, wie ich kurier', sie ist probat, ich bürg' dafür; das jedes Mittel Wirkung tut, Schwör' ich bei meinem Doktorhut."}, "source": "Deutschlands Liederschatz"}
{"title": "Drunten im Unterland", "information": "Text G. Weigle, Musik: Schwäbische Volksweise", "verses": {"1": "Drunten im Unterland, da ist's halt fein: Schlehen im Oberland, Trauben im Unterland; drunten im Unterland möcht ich wohl sein!", "2": "Drunten im Neckartal, da ist's halt gut: ist mer's da oben' rum manchmal au ni so dumm, han ich doch alleweil drunten gut's Blut.", "3": "Kalt ist's im Oberland, drunten ist's warm; oben sind d' Leut so reich, d'Herzen sind garnet weich b'sehnt mi net freundlich an, werdet net warm.", "4": "Aber da unten 'rum, da sind d'Leut arm, aber so froh und frei und in der Liebe treu; drum sind im Unterland d' Herzen so warm."}, "source": "Deutschlands Liederschatz"}
{"title": "Drauß' ist alles so prächtig", "information": "(Schwäbisches Volkslied)", "verses": {"1": "Drauß ist alles so prächtig und es ist mir so wohl, wenn im Garten bedächtig a Sträußele ich hol.", "2": "Wenn die Vögel tun singe, früh morgens ziehn ich aus, kann i's halt no verzwinge, hol's Schätzle ins Haus; und es wird sich schon mache, denn ich mein's ja so gut, unser Herrgott wird's mache, daß er z'samme uns tut, daß er z'samme uns tut."}, "source": "Deutschlands Liederschatz"}
{"title": "Du, du liegst mir im Herzen", "information": "Text und Musik: Volksweise", "verses": {"1": "Du, du liegst mir im Herzen, du, du liegst mir im Sinn, du machst mir viel Schmerzen, weißt nicht, wie gut ich dir bin! ja, ja, ja, ja, weißt nicht, wie gut ich dir bin!", "2": "So, so wie ich dich liebe, so, so liebe auch mich! die, die zärtlichsten Triebe fühl' ich allein nur für dich! ja, ja, ja, ja, fühl' ich allein nur für dich!", "3": "Doch, doch darf ich dir trauen, dir, dir mit leichtem Sinn? Du, du darfst auf mich bauen, weißt ja, wie gut ich dir bin! ja, ja, ja, ja, weißt ja, wie gut ich dir bin!", "4": "Und, und wenn in der Ferne dir, dir mein Bild erscheint, dann, dann wünscht ich so gerne, daß uns die Liebe vereint'! ja, ja, ja, ja, daß uns die Liebe vereint'!"}, "source": "Deutschlands Liederschatz"}
{"title": "Eine feste Burg ist unser Gott", "information": "Schwäbisches Volkslied.", "verses": {"1": "Ein feste Burg ist unser Gott, ein' gute Wehr und Waffen, er hilft uns frei aus aller Not, die uns jetzt hat betroffen.", "2": "Mit unsrer Macht ist nichts getan, wir sind gar bald verloren, es streikt für uns der rechte Mann, den Gott selbst hat erkoren.", "3": "Und wenn die Welt voll Teufel wär' und wollt uns gar verschlingen, so fürchten wir uns nicht so sehr, es soll uns doch gelingen.", "4": "Das Wort sie sollen lassen stahn und kein'n Dank dazu haben."}, "source": "Deutschlands Liederschatz"}
{"title": "Ein freies Leben führen wir", "information": "Räuberlied. Text von Schiller. Melodie: Gaudeamus igitur .", "verses": {"1": "Ein freies Leben führen wir, ein Leben voller Wonne! Der Wald ist unser Nachtquartier, bei Sturm und Wind hantieren wir, der Mond ist unsre Sonne, der Mond ist unsre Sonne.", "2": "Heut kehren wir bei Pfaffen ein, bei reichen Pächtern morgen; da gibt's Dukaten, Wein und Bier, was drüber ist, da lassen wir den lieben Herrgott sorgen, den lieben Herrgott sorgen.", "3": "Und haben wir im Traubensaft die Gurgel ausgebadet; so machen wir uns Mut und Kraft und mit dem Schwarzen Brüderschaft, der in der Hölle bratet, der in der Hölle bratet."}, "source": "Deutschlands Liederschatz"}
{"title": "Ein Hoch im harmonischen Klang", "information": "Text und Musik Volksweise", "verses": {"1": "Ein Hoch im harmonischen Klang, ein Hoch im harmonischen Klang, ein Hoch, ein Hoch im harmonischen Klang."}, "source": "Deutschlands Liederschatz"}
{"title": "Einsam bin ich nicht alleine", "information": "Text: Volksweise. Musik: C. M. v. Weber", "verses": {"1": "Einsam bin ich, nicht alleine, denn es schwebt ja süß und mild um mich her im Mondenscheine dein geliebtes, treues Bild, dein geliebtes, treues Bild.", "2": "Was ich denke, was ich treibe, zwischen Freude, Lust und Schmerz, wo ich wandle, wo ich bleibe, ewig weilt bei dir mein Herz, ewig weilt bei dir mein Herz.", "3": "Unerreichbar wie die Sterne, wonneblickend wie ihr Glanz, bist du nah, doch ach! so ferne, füllest mir die Seele ganz, füllest mir die Seele ganz!"}, "source": "Deutschlands Liederschatz"}
{"title": "Ein Schifflein sah ich fahren", "information": "Text und Musik Volksweise", "verses": {"1": "Ein Schifflein sah ich fahren, Kapitän und Leutenant, darinnen waren geladen, drei brave Kompanien Soldaten.", "2": "Was sollen die Soldaten essen, Kapitän und Leutenant? Gebratene Fisch mit Kressen, die sollen die Soldaten essen.", "3": "Was sollen die Soldaten trinken, Kapitän und Leutenant? Den besten Wein, der zu finden, den sollen die Soldaten trinken.", "4": "Wo sollen die Soldaten schlafen, Kapitän und Leutenant? Bei ihrem Gewehr und Waffen, da müssen die Soldaten schlafen.", "5": "Wo sollen die Soldaten tanzen, Kapitän und Leutenant, vor Harburg auf der Schanzen, da müssen die Soldaten tanzen."}, "source": "Deutschlands Liederschatz"}
{"title": "Ein Sträußchen am Hute", "information": "Text und Musik Volksweise", "verses": {"1": "Ein Sträußchen am Hute, den Stab in der Hand, muß ziehen der Wandrer von Lande zu Land; er kennt viele Straßen, er sieht manchen Ort, doch fort muß er wieder, muß weiter noch fort, doch fort muß er wieder, muß weiter noch fort!", "2": "Wohl sieht er ein Häuschen am Wege dastehn, umkränzet von Blumen und Trauben so schön; hier könnt's ihm gefallen, hier setzt er sich hin; aber fort muß er wieder, muß weiter ziehn, aber fort muß er wieder, muß weiter zieh'n.", "3": "Ein liebliches Mädchen, das redet ihn an: »Sei freundlich willkommen, du Wandersmann!« Sie sieht ihm ins Auge, er drückt ihr die Hand, aber fort muß er wandern, von Lande zu Land, aber fort muß er wandern, von Lande zu Land."}, "source": "Deutschlands Liederschatz"}
{"title": "Ergo bibamus", "information": "Text von Goethe. Musik von M. Eberwein.", "verses": {"1": "Hier sind wir versammelt zu löblichem Tun, drum, Brüderchen, ergo bibamus ! Die Gläser, sie klingen, Gespräche, sie ruhn; beherziget: ergo bibamus ! Das heißt noch ein altes, ein tüchtiges Wort, und passet zum ersten und passet sofort, und schallet, ein Echo, vom festlichen Ort, ein herrliches: ergo bibamus ! ein herrliches: ergo bibamus !", "2": "Mich ruft das Geschick von den Freunden hinweg: ihr Redlichen, ergo: bibamus! ich scheide von ihnen mit leichtem Gepäck, drum doppeltes ergo bibamus ! Und was auch der Filz vom Leibe sich schmorgt, so bleibt für den Heitern doch immer gesorgt, weil immer der Frohe dem Fröhlichen borgt, nun, Brüderchen: ergo bibamus !", "3": "Was wollen wir sagen vom heutigen Tag? Ich dächte nur: ergo bibamus! Er ist nun einmal von besonderem Schlag, drum immer aufs neue: bibamus !", "4": "Er führet die Freunde durchs offene Tor, es glänzen die Wolken, es teilt sich der Flor, da leuchtet ein Bildchen, ein göttliches, vor, wir klingen und singen: bibamus !"}, "source": "Deutschlands Liederschatz"}
{"title": "Es fiel ein Reif", "information": "Text von H. Heine. Musik: Volksweise", "verses": {"1": "Es fiel ein Reif in der Frühlingsnacht, er fiel auf die bunten Blaublümelein, sie sind verwelket, verdorret, verwelket, verdorret.", "2": "Ein Jüngling hatte ein Mädchen lieb, sie flohen gar heimlich von Hause fort, es wußt's nicht Vater, noch Mutter, nicht Vater, noch Mutter.", "3": "Sie sind gewandert wohl hin und her, sie haben gehabt weder Glück noch Stern, sie sind gestorben, verdorben, gestorben, verdorben."}, "source": "Deutschlands Liederschatz"}
{"title": "Es geht bei gedämpfter Trommel Klang", "information": "Text und Musik von Fr. Silcher.", "verses": {"1": "Es geht bei gedämpfter Trommelklang, wie weit noch die Stätte, der Weg wie lang! O wär' er zur Ruh und alles vorbei, ich glaub', es bricht mir das Herz entzwei, ich glaub', es bricht mir das Herz entzwei.", "2": "Ich hab' in der Welt nur ihn geliebt, nur ihn, dem jetzt man den Tod doch gibt.", "3": "Nun schaut er auf zum letztenmal in Gottes Sonne freudigen Strahl, nun binden sie ihm die Augen zu,  Dir schenke Gott die ewige Ruh! .", "4": "Es haben die neun wohl angelegt, acht Kugeln haben vorbei gefegt; sie zitterten alle vor Jammer und Schmerz,  Ich aber, ich traf ihn mitten in's Herz."}, "source": "Deutschlands Liederschatz"}
{"title": "Es geht durch alle Lande", "information": "Text und Musik Volksweise", "verses": {"1": "Es geht durch alle Lande ein Engel still umher, kein Auge kann ihn sehen, doch alles siehet er.", "2": "Er geht von Haus zu Hause, und wo ein gutes Kind bei Vater und bei Mutter im Kämmerlein sich find't: da wohnt er gern und bleibet da und ist dem Kindlein immer nah.", "3": "Er spielet mit dem Kinde so traulich und so fein; er hilft ihm fleißig lernen und stets gehorsam sein.", "4": "Und geht das Kind zur Ruhe, der Engel weichet nicht; er hütet treu sein Bettchen bis an das Morgenlicht.", "5": "O holder Engel, führe auch mich den Kindern zu, die du so gern begleitest zur Arbeit, Spiel und Ruh'."}, "source": "Deutschlands Liederschatz"}
{"title": "Es gibt kein schöner Leben, als Studentenleben", "information": "(Dichter unbekannt, vor 1844). Musik von C. G. Reißiger.", "verses": {"1": "'s gibt kein schöner Leben, als Studentenleben, wie es Bacchus und Gambrinus schuf.", "2": "Auch von Lieb' umgeben ist's Studentenleben, uns beschützet Venus Cypria.", "3": "Will zum Contrahieren einer mich touchieren, gleich gefordert wird er, augenblicks: »Bist ein dummer Junge!« und mit raschem Sprunge auf Mensur geht's im Paukantenwichs.", "4": "Vater spricht: Das Raufen und das Kneipenlaufen nutzt dir zum Examen keinen Deut! Doch dabei vergißt er, daß er ein Philister und daß jedes Ding hat seine Zeit."}, "source": "Deutschlands Liederschatz"}
{"title": "Es hatten drei Gesellen", "information": "Text und Musik von Briesewitz", "verses": {"1": "Es hatten drei Gesellen ein fein Collegium: es kreiste so fröhlich der Becher in ihrer Mitte herum, es kreiste so fröhlich der Becher in ihrer Mitte herum.", "2": "Sie lachten dazu und sangen und waren froh und frei: des Weltlaufs Elend und Sorgen, sie gingen an ihnen vorbei, des Weltlaufs Elend und Sorgen, sie gingen an ihnen vorbei.", "3": "Da starb von den Dreien der eine, der and're folgte ihm nach,  es blieb der Dritte alleine in dem öden Jubelgemach.", "4": "Und wenn die Stunde gekommen des Zechens und der Lust,  dann tat er die Becher füllen und sang aus voller Brust.", "5": "So saß er einst auch beim Mahle und sang zum Saitenspiel,  und zu dem Wein im Pokale eine helle Träne fiel.", "6": "Ich trink' euch ein Schmollis, ihr Brüder! wie sitzt ihr so stumm und so still?  Was soll aus der Welt denn noch werden, wenn keiner mehr trinken will.", "7": "Da klangen der Gläser dreie, sie wurden mählich leer:  Fiducit! fröhlicher Bruder! der trank keinen Tropfen mehr."}, "source": "Deutschlands Liederschatz"}
{"title": "Es ist bestimmt in Gottes Rat", "information": "Text von Ernst von Feuchtersleben. Musik von Mendelssohn.", "verses": {"1": "Es ist bestimmt in Gottes Rat, daß man vom Liebsten, was man hat, muß scheiden, wie wohl doch nichts im Lauf der Welt dem Herzen, ach, so sauer fällt, als Scheiden, ja Scheiden!", "2": "So dir geschenkt ein Knösplein was, so tu' es in ein Wasserglas; doch wisse: blüht morgen dir ein Röslein auf, es welkt wohl schon die Nacht darauf, das wisse, ja wisse!", "3": "Und hat dir Gott ein Lieb beschert, und hältst du sie recht innig wert, die Deine, es wird wohl wenig Zeit nur sein, so läßt sie dich so gar allein; dann weine, ja weine!", "4": "Nun mußt du mich auch recht versteh'n, ja recht versteh'n, wenn Menschen auseinandergeh'n, so sagen sie: Auf Wiederseh'n, auf Wiederseh'n, auf Wiedersehen!"}, "source": "Deutschlands Liederschatz"}
{"title": "Es ist ein Schuß gefallen", "information": "Text und Musik Volksweise.", "verses": {"1": "Es ist ein Schuß gefallen, nein, sagt, wer schoß da drauß? Es war der junge Jäger, der schoß im Hinterhaus.", "2": "Die Spatzen in dem Garten, die machten viel Verdruß.", "3": "Die Spatzen von den Schroten, der Schneider von dem Schreck, die Spatzen in die Schoten, der Schneider in den Dreck."}, "source": "Deutschlands Liederschatz"}
{"title": "Es kann ja nicht immer so bleiben", "information": "Text von A. von Kotzebue. Musik von F. H. Himmel.", "verses": {"1": "Es kann ja nicht immer so bleiben hier unter dem wechselnden Mond; es blüht eine Zeit und verwelket, was mit uns die Erde bewohnt, was mit uns die Erde bewohnt.", "2": "Es haben viel fröhliche Menschen lang' vor uns gelebt und gelacht; den Ruhenden unter dem Rasen sei freundlich ein Becher gebracht, sei freundlich ein Becher gebracht.", "3": "Es werden viel fröhliche Menschen lang' nach uns des Lebens sich freu'n, uns ruhenden unter dem Rasen  den Becher der Fröhlichkeit weihen.", "4": "Wir sitzen so fröhlich beisammen und haben uns alle so lieb, erheitern einander das Leben;  ach, wenn es doch immer so blieb! .", "5": "Doch weil es nicht immer kann bleiben, so haltet die Freude recht fest! Wer weiß denn, wie bald uns zerstreuet  das Schicksal nach Ost und nach West! .", "6": "Und sind wir auch fern von einander, so bleiben die Herzen sich nah, und alle, ja, alle wird's freuen»  wenn einem was Gutes geschah! .", "7": "Und kommen wir wieder zusammen auf wechselnder Lebensbahn, so knüpfen ans fröhliche Ende  den fröhlichen Anfang wir an ."}, "source": "Deutschlands Liederschatz"}
{"title": "Es ritten drei Reiter zum Tore hinaus", "information": "Text und Musik Volksweise.", "verses": {"1": "Es ritten drei Reiter zum Tore hinaus, ade! Feinsliebchen, das schaute zum Fenster heraus, ade! Und wenn es denn soll geschieden sein, so reich mir dein goldenes Ringelein! ade! ade! ade! Ja, Scheiden und Meiden tut weh!", "2": "Und der uns scheidet, das ist der Tod, ade! Er scheidet so manches Jungfräulein rot, ade! Er scheidet so manchen Mann vom Weib, die konnten sich machen viel Zeitvertreib! ade! ade! ade! Ja, Scheiden und Meiden tut weh!", "3": "Er scheidet das Kindlein in der Wieg'n ade! Wann werd' ich mein schwarzbraunes Mädel doch krieg'n? ade! Und ist es nicht morgen, ach, wär' es doch heut'; es macht uns allbeiden doch große Freud'! ade! ade! ade! Ja, Scheiden und Meiden tut weh!"}, "source": "Deutschlands Liederschatz"}
{"title": "Es steht ein Baum im Odenwald", "information": "Text und Musik von Joh. Friedr. Reichardt.", "verses": {"1": "Es steht ein Baum im Odenwald, der hat viel grüne Äst; da bin ich wohl viel tausendmal bei meinem Schatz gewest.", "2": "Da sitzt ein schöner Vogel draus, der pfeift gar wunderschön, ich und mein Schätzlein lauern auf, wenn wir mitnander gehn.", "3": "Der Vogel sitzt in seiner Ruh wohl auf dem höchsten Zweig, und schauen wir dem Vogel zu, so pfeift er allsogleich.", "4": "Der Vogel sitzt in seinem Nest wohl auf dem grünen Baum: ach, Schätzel, bin ich bei dir g'west, oder ist es nur ein Traum?", "5": "Und als ich wiederum kam zu ihr, verdorret war der Baum, ein and'rer Liebster stand bei ihr, ja wohl, es war ein Traum.", "6": "Der Baum, der steht im Odenwald, und ich bin in der Schweiz, da liegt der Schnee so kalt, so kalt! mein Herz es mir zerreißt!"}, "source": "Deutschlands Liederschatz"}
{"title": "Es steht ein Wirtshaus an der Lahn", "information": "Text und Musik Volksweise.", "verses": {"1": "Es steht ein Wirtshaus an der Lahn, da kehren alle Fuhrleut' an.", "2": "Die Wirtin hat auch einen Mann, der spannt den Fuhrleuten selber an, er schenkt vom allerbesten Ulrichsteiner Fruchtbranntwein und setzt ihn vor den Gästen.", "3": "Die Wirtin hat auch eine Magd, die sitzt im Garten und pflückt Salat: sie kann es kaum erwarten, bis daß das Glöcklein zwölfe schlägt, dann kommen die Soldaten.", "4": "Und wer hat wohl dies Lied gemacht; zwei Mann Soldaten auf der Wacht."}, "source": "Deutschlands Liederschatz"}
{"title": "Es waren zwei Königskinder", "information": "Text und Musik Volksweise.", "verses": {"1": "Es waren zwei Königskinder, die hatten einander so lieb, sie konnten zusammen nicht kommen, das Wasser war viel zu tief, das Wasser war viel zu tief.", "2": "O Liebster, kannst du nicht schwimmen? So schwimme doch her zu mir! Drei Kerzen will ich dir anzünden, und die sollen leuchten dir, und die sollen leuchten dir!", "3": "Da saß eine falsche Nonne, die tat, als wenn sie schlief, sie täte die Kerzen ausblasen,  der Jüngling ertrank so tief.", "4": "Ein Fischer wohl fischte lange, bis er den Toten fand.", "5": "Sie nahm ihn in ihre Arme und küßt' ihm den bleichen Mund: Es mußt' ihr das Herzlein brechen,  sie sank in den Tod zur Stund'."}, "source": "Deutschlands Liederschatz"}
{"title": "Fahret hin, Grillen, geht", "information": "Text und Musik Volksweise", "verses": {"1": "Fahret hin, fahret hin, Grillen, geht mir aus dem Sinn! Bruder mein, schenk' uns ein, laß uns lustig sein! Drum, ihr Grillen, weichet weit, die ihr meine Ruh' zerstreut: ich bin nicht so erpicht, der auf Grillen dicht't.", "2": "Grillisier'n, Phantasier'n muß aus meinem Kopf marschiern, wo man blast, trara blast in dem Waldpalast.", "3": "Häsin, Füch's, Dachse, Lüchs' schieß' ich oft mit meiner Büchs', das vertreibt manches Leid, manche Traurigkeit.", "4": "He juchhe! Hirsch und Reh' dorten ich von ferne seh'; eins davon, weiß ich schon, wird mir bald zum Lohn."}, "source": "Deutschlands Liederschatz"}
{"title": "Freiheit, die ich meine", "information": "Text von Schenkendorf. Musik von Carl Groos.", "verses": {"1": "Freiheit, die ich meine, die mein Herz erfüllt, komm mit deinem Scheine, süßes Engelsbild! magst du nie dich zeigen der bedrängten Welt? führest deinen Reigen nur am Sternenzelt?", "2": "Auch bei grünen Bäumen in dem lust'gen Wald, unter Blütenträumen ist dein Aufenthalt.", "3": "Wo sich Gottes Flamme in ein Herz gesenkt, das am alten Stamme treu und liebend hängt; wo sich Männer finden, die für Ehr' und Recht mutig sich verbinden, weilt ein frei Geschlecht.", "4": "Für die Kirchenhallen, für der Väter Gruft, für die Liebsten fallen, wenn die Freiheit ruft: das ist rechtes Glühen, frisch und rosenrot: Heldenwangen blühen schöner auf im Tod.", "5": "Wolltest auf uns lenken Gottes Lieb' und Lust, wolltest gern dich senken in die deutsche Brust! Freiheit, holdes Wesen, gläubig, kühn und zart, hast ja lang erlesen dir die deutsche Art!"}, "source": "Deutschlands Liederschatz"}
{"title": "Freude, schöner Götterfunken", "information": "Text und Musik von J. A. P. Schulz.", "verses": {"1": "Freude, schöner Götterfunken, Tochter aus Elysium, wir betreten feuertrunken, Himmlische, dein Heiligtum! Deine Zauber binden wieder, was der Mode Schwert geteilt; alle Menschen werden Brüder, wo dein sanfter Flügel weilt.", "2": "Wem der große Wurf gelungen, eines Freundes Freund zu sein, wer ein holdes Weib errungen, mische seinen Jubel ein! Ja, wer auch nur eine Seele sein nennt aus dem Erdenrund! Und wer's nie gekonnt, der stehle weinend sich aus diesem Bund! Was den großen Ring bewohnet, was den großen Ring bewohnet, huldige der Sympathie! zu den Sternen leitet sie, wo der Unbekannte thronet, wo der Unbekannte thronet!", "3": "Freude trinken alle Wesen an den Brüsten der Natur; alle Guten, alle Bösen, folgen ihrer Rosenspur.", "4": "Freude heißt die starke Feder in der ewigen Natur; Freude, Freude treibt die Räder in der großen Weltenuhr.", "5": "Aus der Wahrheit Feuerspiegel lächelt sie den Forscher an; zu der Tugend steilem Hügel leitet sie des Dulders Bahn.", "6": "Göttern kann man nicht vergelten, schön ist's, Ihnen gleich zu sein.", "7": "Freude sprudelt in Pokalen; in der Traube goldnem Blut trinken Sanftmut Kannibalen, die Verzweiflung Heldenmut.", "8": "Festen Mut in schweren Leiden, Hilfe, wo die Unschuld weint; Ewigkeit geschwor'nen Eiden, Wahrheit gegen Freund und Feind; Männerstolz vor Königsthronen – Brüder, galt' es Gut und Blut – dem Verdienste seine Kronen, Untergang der Lügenbrut!  Schließt den heiligen Zirkel dichter,  Schwört bei diesem goldnen Wein, dem Gelübde treu zu sein,  Schwört es bei dem Sternenrichter! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Freut euch des Lebens", "information": "Text von M. Usterie. Musik von H. G. Nägeli.", "verses": {"1-7": ": Freut euch des Lebens, weil noch das Lämpchen glüht; pflücket die Rose, eh' sie verblüht! : Man schafft so gern sich Sorg' und Müh', sucht Dornen auf und findet sie, und läßt das Veilchen unbemerkt, das uns am Wege blüht.", "2": "Wenn scheu die Schöpfung sich verhüllt und laut der Donner ob uns brüllt, so lacht am Abend nach dem Sturm die Sonn' uns doppelt schön!", "3": "Wer Neid und Mißgunst sorgsam flieht und G'nügsamkeit im Gärtchen zieht, dem schießt sie schnell zum Bäumchen auf, das goldne Früchte trägt.", "4": "Wer Redlichkeit und Treue liebt und gern dem ärmern Bruder gibt, bei dem baut sich Zufriedenheit so gern ihr Hüttchen an.", "5": "Und wenn der Pfad sich furchtbar engt und Mißgeschick uns plagt und drängt, so reicht die Freundschaft schwesterlich dem Redlichen die Hand.", "6": "Sie trocknet ihm die Tränen ab und streut ihm Blumen bis ans Grab; sie wandelt Nacht in Dämmerung und Dämmerung in Licht.", "7": "Sie ist des Lebens schönstes Band."}, "source": "Deutschlands Liederschatz"}
{"title": "Fuchs, du hast die Gans gestohlen", "information": "Text von Anschütz. Musik Volksweise.", "verses": {"1": "Fuchs, du hast die Gans gestohlen, gib sie wieder her, sonst wird dich der Jäger holen mit dem Schießgewehr, sonst wird dich der Jäger holen mit dem Schießgewehr.", "2": "Seine große lange Flinte schießt auf dich den Schrot, daß dich färbt die rote Tinte, und dann bist du tot, daß dich färbt die rote Tinte und dann bist du tot!", "3": "Liebes Füchslein, laß dir raten, sei doch nur kein Dieb, nimm, du brauchst nicht Gänsebraten, mit der Maus fürlieb, nimm, du brauchst nicht Gänsebraten, mit der Maus fürlieb!"}, "source": "Deutschlands Liederschatz"}
{"title": "Fuchslied", "information": "Text und Musik: Volksweise.", "verses": {"1": "Was kommt dort von der Höh', was kommt dort von der Höh'? was kommt dort von der ledernen Höh', ça, ça , ledernen Höh', was kommt dort von der Höh'?", "2": "Es ist ein Postillion, es ist ein Postillion, es ist ein lederner Postillion, ça, ça , Postillion, es ist ein Postillion.", "3": "Was bringt der Postillion, was bringt der lederne Postillion?", "4": "Er bringt 'nen Fuchsen mit, er bringt 'nen ledernen Fuchsen mit.", "5": "Ihr Diener, meine Herrn, ihr Diener, meine hochzuverehrenden Herrn.", "6": "Was macht der Herr Papa, was macht der lederne Herr Papa?", "7": "Er liest im Kikero, er liest im ledernen Kikero.", "8": "Was macht die Frau Mama, was macht die lederne Frau Mama?", "9": "Sie fängt dem Papa Flöh', sie fängt dem ledernen Papa Flöh'.", "10": "Was macht die Mamsell Soeur, was macht die lederne Mamsell Soeur?", "11": "Sie strickt dem Papa Strümpf', sie strickt dem ledernen Papa Strümpf'.", "12": "Was macht der Herr Rektor, was macht der lederne Herr Rektor?", "13": "Er prügelt seine Bub'n, er prügelt seine ledernen Bub'n.", "14": "Raucht auch der Fuchs Tabak, raucht auch der lederne Fuchs Tabak?", "15": "Ein wenig, meine Herrn, ein wenig, meine hochzuverehrenden Herrn..", "16": "So steck' er sich ein's an, so steck' er sich ein ledernes an.", "17": "Ach, ach, es wird mir weh, ach, ach, es wird mir ledern weh.", "18": "So brech' er sich 'mal aus, so brech er sich 'mal ledern aus.", "19": "Jetzt ist mir wieder wohl, jetzt ist mir wieder ledern wohl.", "20": "So wird der Fuchs ein Bursch, so wird der lederne Fuchs ein Bursch."}, "source": "Deutschlands Liederschatz"}
{"title": "Gaudeamus igitur.", "information": "Text und Musik Volksweise.", "verses": {"1": "Gaudeamus igitur, juvenes dum sumus; post jucundam juventutem, post molestam senectutem nos habebit humus, nos habebit humus.", "2": "Ubi sunt qui ante nos in mundo fuere? Vadite ad superos, transite ad inferos, ubi jam fuere, ubi jam fuere.", "3": "Vita nostra brevis est, breve finietur; venit mors velociter, rapit nos a trociter nemini parcetur, nemini parcetur.", "4": "Vivat Akademia, vivant Professores! vivat membrum quodlibet vivant membra qaelibet, semper sint in flore!", "5": "Vivant omnes virgines, faciles formosae! Vivant et mulieres.", "6": "Vivat et Respublica et qui illam regit! Vivat nostra Civitas, maecenatum caritas, quae nos hic protegit!", "7": "Pereat tristitia, pereant osores, pereat diabolus, qui vis antiburschius atque irrisores!"}, "source": "Deutschlands Liederschatz"}
{"title": "Gebet während der Schlacht", "information": "Text von Th. Körner. Musik von F. H. Himmel.", "verses": {"1": "Vater, ich rufe dich! Brüllend umwölkt mich der Dampf der Geschütze, sprühend umzucken mich rasselnde Blitze: Lenker der Schlachten, ich rufe dich! Vater du, führe mich!", "2": "Vater, du führe mich! Führ' mich zum Siege, führ' mich zum Tode! Herr, ich erkenne deine Gebote: Herr, wie du willst, so führe mich! Gott ich erkenne dich!", "3": "Gott, ich erkenne dich! So im herbstlichen Rauschen der Blätter, als im Schlachtendonnerwetter, Urquell der Gnade, erkenn' ich dich! Vater, du segne mich!", "4": "Vater, du segne mich! In deine Hand befehl' ich mein Leben: Du kannst es nehmen, du hast es gegeben, zum Leben, zum Sterben segne mich! Vater, ich preise dich!", "5": "Vater, ich preise dich! 's ist ja kein Kampf um die Güter der Erde; das Heiligste schützen wir mit dem Schwerte! drum, fallend und siegend, preis' ich dich! Gott, dir ergeb' ich mich!", "6": "Gott, dir ergeb' ich mich! wenn mich die Donner des Todes begrüßen."}, "source": "Deutschlands Liederschatz"}
{"title": "Gestern Abend ging ich aus", "information": "Text und Musik Volksweise.", "verses": {"1": "Gestern Abend ging ich aus, ging wohl in den Wald hinaus; kommt ein Häslein dicht zu mir in dem schönen Waldrevier, kommt das Häslein dicht heran, daß mir's was erzählen kann.", "2": "Bist du nicht der Jägersmann? hetzt auf mich die Hunde an; wenn dein Windspiel mich ertappt, hast du, Jäger, mich erschnappt, wenn ich an mein Schicksal denk', tut es mich von Herzen kränk'.", "3": "Bin ich tot, ich armer Has', werd' ich fressen mehr kein Gras, werd' dem Bau'r nicht geh'n ins Kraut, hab's bezahlt mit meiner Haut, wenn ich an mein Schicksal denk', tut es mich von Herzen kränk'."}, "source": "Deutschlands Liederschatz"}
{"title": "Gestern, Brüder", "information": "Text von G. E. Lessing. Musik Volksweise.", "verses": {"1": "Gestern, Brüder, könnt ihr's glauben? gestern bei dem Saft der Trauben, stellt euch mein Entsetzen für! gestern kam der Tod zu mir.", "2": "Drohend schwang er seine Hippe, drohend sprach das Furchtgerippe: Fort, du teurer Bacchusknecht! fort, du hast genug gezecht.", "3": "Lieber Tod! sprach ich mit Tränen, solltest du nach mir dich sehnen? Sieh', da stehet Wein für dich! lieber Tod, verschone mich.", "4": "Lächelnd griff er nach dem Glase, lächelnd trank er's auf der Base, auf der Pest, Gesundheit leer; lächelnd setzt er's wieder her.", "5": "Fröhlich glaubt' ich mich befreiet, als er schnell sein Droh'n erneuet: Narre, für dein Gläschen Wein denkst du, spricht er, los zu sein? Hop! hop! hop! etc.", "6": "Tod, bat ich, ich möcht auf Erden gern ein Mediziner werden.", "7": "Gut, wenn das ist, magst du leben; ruft er.", "8": "O, wie schön klingt das den Ohren! Tod, du hast mich neu geboren.", "9": "Ewig muß ich also leben, ewig! denn beim Gott der Reben! ewig soll mich Lieb' und Wein ewig Wein und Lieb' erfreu'n! Hop! hop! hop! etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich habe den Frühling gesehen", "information": "Text und Musik: Volksweise", "verses": {"1": "Ich habe den Frühling gesehen, ich habe die Blumen gegrüßt der Nachtigall Stimme gelauschet, ein himmlisches Mädchen geküßt, der Nachtigall Stimme gelauschet, ein himmlisches Mädchen geküßt.", "2": "Der liebliche Lenz ist verschwunden, die Rosen sind alle verblüht  ins Grab ist mein Liebchen gesunken, verstummet der Nachtigall Lied.", "3": "Dort liegt sie mit Erde bedecket, und Blumen blühn auf ihrem Grab.", "4": "Ach himmlischer Vater dort oben, du hast mir entrissen die Braut,  es gibt ja der Mädchen so viele, doch keines wie sie mir vertraut.", "5": "Und kehret der Frühling auch wieder, die Rosen blühen mir nicht."}, "source": "Deutschlands Liederschatz"}
{"title": "Gott grüße Dich", "information": "Text Volksweise. Musik Franz Mücke.", "verses": {"1": "Gott grüße dich, Gott grüße dich, Gott grüße dich! Kein and'rer Gruß, kein and'rer Gruß gleicht dem an Innigkeit, gleicht dem an Innigkeit.", "2": "Gott grüße dich, Gott grüße dich, Gott grüße dich! Wenn dieser Gruß, wenn dieser Gruß so recht von Herzen geht, so recht von Herzen geht, gilt bei dem lieben Gott der Gruß, gilt bei dem lieben Gott der Gruß so viel wie ein Gebet, so viel wie ein Gebet! Gott grüße dich, Gott grüße dich, Gott grüße dich!"}, "source": "Deutschlands Liederschatz"}
{"title": "Grad' aus dem Wirtshaus nun komm' ich heraus", "information": "Text von Mühler. Musik Volksweise.", "verses": {"1": "Grad' aus dem Wirtshaus nun komm' ich heraus; Straße wie wunderlich siehst du mir aus! Rechter Hand, linker Hand beides vertauscht; Straße, ich merk' es wohl, du bist berauscht.", "2": "Was für ein schief Gesicht, Mond, machst denn du? Ein Auge hat er auf, eins hat er zu! Du wirst betrunken sein, das seh ich hell; schäme dich, schäme dich, alter Gesell!", "3": "Und die Laternen erst, was muß ich sehn! die können alle nicht grade mehr stehn, wackeln und fackeln die Kreuz und die Quer, scheinen betrunken mir allesamt schwer.", "4": "Alles im Sturme rings, Großes und Klein; wag' ich darunter mich, nüchtern allein? Das scheint bedenklich mir, ein Wagestück; da geh' ich lieber ins Wirtshaus zurück."}, "source": "Deutschlands Liederschatz"}
{"title": "Großer Gott, wir loben dich", "information": "Ambrosianischer Lobgesang.", "verses": {"1": "Großer Gott, wir loben dich, Herr, wir preisen deine Stärke, vor dir neigt die Erde sich und bewundert deine Werke.", "2": "Alles, was dich preisen kann, Cherubim und Seraphinen stimmen dir ein Loblied an; alle Engel, die dir dienen, rufen dir stets ohne Ruh: heilig, heilig, heilig zu.", "3": "Heilig, Herr Gott Sabaoth! heilig, Herr der Kriegesheere! Starker Helfer in der Not! Himmel, Erde, Luft und Meere sind erfüllt von deinem Ruhm! Alles ist dein Eigentum.", "4": "Der Apostel Christi Chor, der Propheten große Menge schickt zu deinem Thron empor neue Lob- und Dankgesänge.", "5": "Auf dem ganzen Erdenkreis loben Große und auch Kleine dich, Gott Vater, dir zum Preis singt die heilige Gemeine; sie singt Lob auf seinem Thron deinem eingeborenen Sohn.", "6": "Sie lobsingt dem heiligen Geist, welcher uns durch seine Lehren Gnade, Trost und Heil erweist; dir o König aller Ehren, der mit dir, Herr Jesu Christ, und dem Vater ewig ist.", "7": "Herr, erbarm', erbarme dich! über uns, Herr, sei dein Segen! Leit' und schütz' uns väterlich; steh' uns bei auf allen Wegen! auf dich hoffen wir allein: laß uns nicht verloren sein."}, "source": "Deutschlands Liederschatz"}
{"title": "Guter Mond, du gehst so stille", "information": "Text und Musik: Volksweise", "verses": {"1": "Guter Mond, du gehst so stille in den Abendwolken hin, bist so ruhig, und ich fühle, daß ich ohne Ruhe bin! Traurig folgen meine Blicke deiner stillen, heitern Bahn: O, wie hart ist mein Geschicke, daß ich dir nicht folgen kann!", "2": "Guter Mond, dir darf ich's klagen, was mein banges Herze kränkt, und an wen mit bittern Klagen die betrübte Seele denkt! Guter Mond, du sollst es wissen, weil du so verschwiegen bist, warum meine Tränen fließen und mein Herz so traurig ist!", "3": "Dort in jenem kleinen Tale, wo die dunklen Bäume stehn, nah bei jenem Wasserfalle wirst du eine Hütte sehn; geh durch Wälder, Bäch' und Wiesen, blicke sanft durchs Fenster hin, so erblickest du Elisen, aller Mädchen Königin.", "4": "Nicht in Gold und nicht in Seide wirst du dieses Mädchen sehn; nur in schlichtem, nettem Kleide pflegt mein Mädchen stets zu gehn.", "5": "Nur ihr reizend gutes Herze macht sie liebenswert bei mir; gut im Ernste, froh im Scherze, jeder Zug ist gut an ihr; ausdrucksvoll sind die Geberden, froh und heiter ist ihr Blick; kurz, von ihr geliebt zu werden; scheinet mir das höchste Glück.", "6": "Mond, du Freund der reinsten Triebe, schleich dich in ihr Kämmerlein; sage ihr, daß ich sie liebe, daß sie einzig und allein mein Vergnügen, meine Freude, meine Lust, mein alles ist, daß ich gerne mit ihr leide, wenn ihr Aug' in Tränen fließt!", "7": "Daß ich aber schon gebunden und, nur leider zu geschwind, meine süßen Freiheitsstunden schon für mich verschwunden sind, und daß ich nicht ohne Sünde Lieben könne in der Welt, lauf und sag's dem guten Kinde, ob ihr diese Lieb' gefällt."}, "source": "Deutschlands Liederschatz"}
{"title": "Handwerksburschen Abschied", "information": "Text und Musik Volksweise.", "verses": {"1": "Es, es, es und es, es ist ein harter Schluß, weil, weil, weil und weil, weil ich aus Frankfurt muß! So schlag' ich Frankfurt aus dem Sinn und wende mich, Gott weiß, wohin.", "2": "Er, er, er und er, Herr Meister, leb' er wohl, er, er, er und er, Herr Meister, leb' er wohl! Ich sag's ihm grad' frei ins Gesicht: seine Arbeit, die gefällt mir nicht.", "3": "Sie, sie, sie und sie, Frau Meist'rin, leb' sie wohl, sie, sie, sie und sie, Frau Meist'rin, leb' sie wohl! Ich sag's ihr grad' frei ins Gesicht: ihr Speck und Kraut, das schmeckt mir nicht.", "4": "Ihr, ihr, ihr und ihr, ihr Jungfern, lebet wohl! ihr, ihr, ihr und ihr, ihr Jungfern, lebet wohl! Ich wünsche euch zuguterletzt einen andern, der mein' Stell' ersetzt.", "5": "Ihr, ihr, ihr und ihr, ihr Brüder, lebet wohl, ihr, ihr, ihr und ihr, ihr Brüder, lebet wohl! Hab' ich euch was zuleid getan, so bitt' ich um Verzeihung an."}, "source": "Deutschlands Liederschatz"}
{"title": "Hans und Liesel", "information": "Text und Musik Volkslied.", "verses": {"1": "Und der Hans schleicht umher, trübe Augen, blasse Wangen, und das Herz ihm befangen und der Kopf ihm so schwer.", "2": "»Liebes Lisel, komm her, laß den Himmel, der ist trübe, aber im Herzen die Liebe, ach, die brennt gar so sehr! Aber wenn du wieder gut bist und du wieder deinen Hans küßt, o, dann ist auch auf einmal der Himmel wieder hell, o, dann ist auch auf einmal der Himmel wieder hell!«.", "3": "Und er bittet und fleht, und er zupft sie am Zöpfchen und die Lisel hält's Köpfchen schon halb umgedreht."}, "source": "Deutschlands Liederschatz"}
{"title": "Deutsche Volkshymne", "information": "Text von Adolf Frey. Musik von Kurt Thiele.", "verses": {"1": "Du bist das Land, wo von den Hängen der Freiheit Rosengarten lacht, und das in hundert Waffengängen der Ahn zur Heimat uns gemacht.", "2": "Wir wollen deine Waffen schmieden, wir wollen deinen Grund besä'n und standhaft in der Berge Frieden der Schickung in das Antlitz sehn.", "3": "Doch ewig wie in grauen Zeiten die Weltgeschicke drehn den Lauf, der Sonne heller Strahl muß scheiden, und Blitz und Donner ziehn herauf."}, "source": "Deutschlands Liederschatz"}
{"title": "Heimliche Liebe", "information": "Text und Musik Volksweise.", "verses": {"1": "Kein Feuer, keine Kohle kann brennen so heiß, als heimliche Liebe, von der niemand nichts weiß, von der niemand nichts weiß.", "2": "Keine Rose, keine Nelke kann blühen so schön, als wenn zwei verliebte Seelen bei einander tun stehn, bei einander tun stehn.", "3": "Setze du mir einen Spiegel ins Herze hinein, damit du kannst sehen, wie so treu ich es mein', wie so treu ich es mein'."}, "source": "Deutschlands Liederschatz"}
{"title": "Helft, Leutchen, mir vom Wagen doch", "information": "Text und Musik Volksweise.", "verses": {"1": "Helft, Leutchen, mir vom Wagen doch! Seht her, mein Arm ist schwach; ich trag' ihn in der Binde noch, ho, Leutchen, nur gemach.", "2": "Bekümmert euch die Flasche so? Was wird denn viel dran sein? Das schlechte Glas, das bischen Stroh, und drin kein Tröpfchen Wein.", "3": "Bei Leipzig draußen, wie ihr wißt, war's just kein Kinderspiel.", "4": "Mein König hielt in unsern Reih'n, wir sah'n sein Angesicht.", "5": "Er klopft mir auf die Schulter hier und sprach: Schön Dank, mein Freund! Dein Labetrunk behagte mir, er war recht gut gemeint.", "6": "Die Flasche zwingt mir niemand ab, sie bleibt mein bester Schatz! Und sterb' ich, stellt sie mir auf's Grab, und unten hin den Satz: Er focht bei Leipzig, der hier ruht in diesem stillen Haus, die Flasche war sein bestes Gut: Sein König trank daraus!"}, "source": "Deutschlands Liederschatz"}
{"title": "Herz, mein Herz", "information": "Text von Wyss der Jüngere Musik von Fr. Glück", "verses": {"1": "Herz, mein Herz, warum so traurig, und was soll das Ach und Weh? 's ist so schön im fremden Lande.", "2": "»Was mir fehlt? es fehlt mir alles, bin so gar verloren hie! Sei's auch schön im fremden Lande, doch zur Heimat wird es nie, doch zur Heimat wird es nie!", "3": "»In die Heimat möcht ich wieder, aber bald, du Lieber, bald! möcht' zum Vater, möcht' zur Mutter, möcht' zu Berg und Fels und Wald, möcht zu Berg und Fels und Wald!", "4": "Möcht' die Firsten wieder schauen und klaren Gletscher dran, wo die flinken Gemslein springen und kein Jäger vorwärts kann.", "5": "Möcht' die Glocken wieder hören, wenn der Senn zu Berge treibt, wo die Rinder freudig springen und kein Lamm im Tale bleibt.", "6": "Möcht' auf Flüh und Hörner steigen, möcht' am heiter-blauen See, wo der Bach vom Felsen schäumet, unser Dörflein wiedersehen.", "7": "Keiner hat uns lieb hier außen, keiner drückt mir warm die Hand, und kein Kindlein will mir lächeln wie daheim im Schweizerland.", "8": "Auf und fort! Und führ' mich wieder, wo ich jung so glücklich war! Hab nicht Lust und hab' nicht Frieden, bis in meinem Dorf ich bin.", "9": "Herz, mein Herz warum so traurig, was soll selbstgemachte Pein? will es Gott, so kannst du morgen schon in deiner Heimat sein."}, "source": "Deutschlands Liederschatz"}
{"title": "Heute scheid' ich, heute wand'r ich", "information": "(Soldatenabschied)", "verses": {"1": "Heute scheid' ich, heute wand'r ich, keine Seele weint um mich, sind's nicht diese, sind's doch andre, die da trauern, wenn ich wandre, holder Schatz, ich denk' an dich.", "2": "Auf den Bachstrom hängen Weiden, in den Tälern liegt der Schnee, trautes Kind, daß ich muß scheiden, muß nun unsere Heimat meiden, tief im Herzen tut's mir weh.", "3": "Hunderttausend Kugeln pfeifen über meinem Haupte hin, wo ich fall', scharrt man mich nieder, ohne Klang und ohne Lieder, niemand fraget, wo ich bin.", "4": "Du allein wirst um mich weinen, siehst du meinen Totenschein; trautes Kind, sollt er erscheinen, tu im Stillen um mich weinen und gedenk' auch immer mein.", "5": "Hörst? Die Trommel ruft zum scheiden, drück' ich dir die weiße Hand.", "6": "Sollt ich unterm freien Himmel schlafen in der Feldschlacht ein, soll aus meinem Grabe blühen, soll auf meinem Grabe glühen Blümchen süß: Vergiß nicht mein!"}, "source": "Deutschlands Liederschatz"}
{"title": "Hier im irdischen Jammertal", "information": "Text und Musik Volksweise.", "verses": {"1": "Hier im irdischen Jammertal wär' doch nichts als Plack und Qual, trüg' der Stock nicht Trauben: darum bis zum letzten Hauch setz ich auf Gott Bacchus Bauch  meinen festen Glauben .", "2": "Eins ist eins und drei ist drei! drum addiert noch zweierlei zu dem Saft der Reben: Kartenspiel und Würfellust und ein Kind mit runder Brust  hilft zum ewigen Leben .", "3": "Ohne dies Trifolium gibt's kein wahres Gaudium seit dem ersten Hebel."}, "source": "Deutschlands Liederschatz"}
{"title": "Hier sitz' ich auf Rasen", "information": "Text und Musik: Volksweise", "verses": {"1": "Hier sitz ich auf Rasen,  mit Veilchen bekränzt,   hier will ich auch trinken,  bis lächelnd am Himmel mir Hesperus glänzt.", "2": "Zum Schenktisch erwähl' ich  das duftende Grün,   und Armor zum Schenken  ein Posten, wie dieser, der schickt sich für ihn.", "3": "Das menschliche Leben  eilt schneller dahin   als Räder am Wagen,  wer weiß, ob ich morgen am Leben noch bin?", "4": "Wir alle, vom Weibe  geboren sind Staub,   Der früher, der später,  wir werden einst alle des Sensenmannsraub.", "5": "Ach, lieber, so lang es |rauf Erden noch geht,   begränzt mich mit Reben  und gebt mir ein Mädchen, die's Küssen versteht!", "6": "Drum will ich mich laben  am Wein und am Kuß."}, "source": "Deutschlands Liederschatz"}
{"title": "Hinaus in die Ferne", "information": "Text und Musik von A. Methfessel", "verses": {"1": "Hinaus in die Ferne mit lautem Hörnerklang, die Stimme erhebet zum männlichen Gesang! Der Freiheit Hauch weht mächtig durch die Welt, ein freies frohes Leben uns wohlgefällt.", "2": "Wir halten zusammen, wie treue Brüder tun, wenn Tod uns umgrauet und wenn die Waffen ruhn; uns alle treibt ein reiner, froher Sinn, nach einem Ziele streben wir alle hin.", "3": "Der Hauptmann, er lebe, er geht uns kühn voran; wir folgen ihm mutig auf blut'ger Siegesbahn, er führt uns jetzt zu Kampf und Sieg hinaus, er führt uns einst, ihr Brüder, ins Vaterhaus.", "4": "Wer wollte wohl zittern vor Tod und vor Gefahr? Vor Feigheit und Schande erbleichet unsre Schar."}, "source": "Deutschlands Liederschatz"}
{"title": "Hobellied", "information": "Aus: Der Verschwender von Raimund. Musik Conradin Kreutzer", "verses": {"1": "Da streiten sich die Leut' herum wohl um den Wert des Glücks, der eine heißt den andern dumm, am End' weiß keiner nix.", "2": "Die Jugend will stets mit Gewalt in allem klüger sein, doch wird man erst ein bissel alt, so schickt man sich schon drein.", "3": "Zeigt sich der Tod einst, mit Verlaub, und zupft mich: Bruder, komm! So stell ich mich im Anfang taub und schau mich garnicht um."}, "source": "Deutschlands Liederschatz"}
{"title": "Hoch vom Dachstein an", "information": "Text von Dirnböck. Musik von R. L. K. Seydler.", "verses": {"1": "Hoch vom Dachstein an, wo der Aar noch haust, bis zum Wendenland am Bett der Saav, wo die Sennerin frohe Jodler singt und der Jäger kühn sein Jagdrohr schwingt: dieses schöne Land ist der Steirer Land, ist mein liebes, teures Heimatland, dieses schöne Land ist der Steirer Land, ist mein liebes, teures Vaterland.", "2": "Wo im dunklen Wald froh das Rehlein springt droben auf gar steiler Bergeshöh', wo das Bächlein klar aus den Gletschern rinnt und die Gemse klimmt am Felsenrand: dieses schöne Land etc.", "3": "Wenn im Tal der Alp die Schalmei ertönt, unter Glockenklang und heiterm Lied, kommt der Hirtenbub mit den Küh'n daheim abends zu der allerliebsten Maid: dieses schöne Land etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Hoch soll er (soll'n sie) leben", "information": "Text und Musik: Volksweise", "verses": {"1": "Hoch soll er (soll'n sie) leben, hoch soll er (soll'n sie) leben, dreimal hoch! hoch! Er lebe (Sie leben) hoch, er lebe (sie leben) hoch, er lebe (sie leben) hoch, er lebe (sie leben) hoch, er lebe (sie leben) hoch, er lebe (sie leben) hoch."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich bete an die Macht der Liebe", "information": "Text und Musik Bortniansky", "verses": {"1": "Ich bete an die Macht der Liebe, die sich in Jesu offenbart; ich geb mich hin dem freien Triebe, wodurch ich Wurm geliebet ward; ich will, anstatt an mich zu denken, ins Meer der Liebe mich versenken.", "2": "O Jesu, daß dein Name bliebe im Grunde! drück' ihn tief hinein! Möcht deine süße Jesus-Liebe in Herz und Sinn gepräget sein! In Wort und Werk, in allem Wesen sei Jesus und sonst nichts zu lesen.", "3": "Lob sei dem hohen Jesus-Namen, in dem der Liebe Quell entspringt, von dem hier alle Bächlein kamen, aus dem die selige Schar dort trinkt! Wie beugen sie sich ohne Ende, wie falten sie die frohen Hände!"}, "source": "Deutschlands Liederschatz"}
{"title": "Ich bin ein Preuße", "information": "Text von B. Thiersch. Musik A. Reidhardt.", "verses": {"1": "Ich bin ein Preuße, kennt ihr meine Farben? Die Fahne schwebt mir weiß und schwarz voran, daß für die Freiheit meine Väter starben, daß deuten, merkt es, meine Farben an.", "2": "Mit Lieb und Treue nah ich mich dem Throne, von welchem mild zu mir ein Vater spricht; und wie der Vater treu mit seinem Sohne, so steh ich treu mit ihm und wanke nicht, fest sind der Liebe Bande, heil meinem Vaterlande! Des Königs Ruf dringt in das Herz mir ein: Ich bin ein Preuße, will ein Preuße sein!", "3": "Nicht jeder Tag kann glühn im Sonnenlichte; ein Wölkchen und ein Schauer kommt zur Zeit, drum lese keiner mir es im Gesichte, daß nicht der Wünsche jeder mir gedeiht, wohl tauschten nah und ferne mit mir gar viele gerne; ihr Glück ist Trug und ihre Freiheit Schein: Ich bin ein Preuße, will ein Preuße sein!", "4": "Und wenn der böse Sturm mich wild umsauset, die Nacht entbrennet in des Blitzes Glut; hat's doch schon ärger in der Welt gebrauset, und was nicht bebte, war des Preußen Mut, mag Fels und Eiche splittern, ich werde nicht erzittern; es stürm' und krach', es blitze wild darein: Ich bin ein Preuße, will ein Preuße sein!", "5": "Wo Lieb' und Treu' sich so dem König weihen, wo Fürst und Volk sich reichen so die Hand, da muß des Volkes wahres Glück gedeihen, da blüht und wächst das schöne Vaterland."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich hab' den ganzen Vormittag", "information": "Text und Musik von Wenzel Müller", "verses": {"1": "Ich Hab' den ganzen Vormittag auf meiner Kneip' studiert, drum sei nun auch der Nachmittag dem Bierstoff dediciert.", "2": "Was ist des Lebens höchste Lust? Die Liebe und der Wein! Ruht's Liebchen sanft an meiner Brust, dünk' ich mich Fürst zu sein; und bei dem edlen Gerstensaft träum' ich von Kron' und Kaiserschaft! Vi-val etc.", "3": "Schon oft hab ich, bei meiner Seel, darüber nachgedacht, wie gut's der Schöpfer dem Kamel und wie bequem gemacht: es trägt sein Faß im Leib daher; wenn's nur voll Merseburger wär! Vi-val etc.", "4": "Wer nie der Schönheit Reiz empfand und sich nicht labt am Wein, dem reich ich nicht als Freund die Hand, soll nicht mein Bruder sein; sein Leben gleicht, so wie mich's dünkt, dem Felde, das nur Dornen bringt! Vi-val etc.", "5": "Zu guter Letzten scheint mir noch, als wär' ich fast bekneipt; ihr lieben Freunde, sagt mir doch: wo mein Verstand nur bleibt.", "6": "Herr Wirt, nehm' er das Glas zur Hand und schenk' er wieder ein! schreib er's nur dort an jene Wand, gepumpt muß eben sein! sei er fidel! ich laß ihm ja mein Cerevis zum Pfande da! Vi-val etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich hab' die Nacht geträumet", "information": "Text und Musik Volksweise.", "verses": {"1": "Ich hab' die Nacht geträumet wohl einen schweren Traum, es wuchs in meinem Garten ein Rosmarienbaum.", "2": "Die Blüten tät' ich sammeln in einen gold'nen Krug, der fiel mir aus den Händen, daß er in Stücke schlug.", "3": "Ein Kirchhof war der Garten, ein Blumenbeet das Grab, und von dem grünen Baume fiel Kron' und Blüten ab.", "4": "Draus sah ich Perlen rinnen und Tröpflein rosenrot."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich hab' mich ergeben", "information": "Text von Maßmann. Musik Volksweise.", "verses": {"1": "Ich hab' mich ergeben mit Herz und mit Hand  dir, Land voll Lieb' und Leben, mein deutsches Vaterland! .", "2": "Mein Herz ist entglommen, dir treu zugewandt,  du Land der Frein und Frommen, du herrlich Hermannsland! .", "3": "Will halten und glauben an Gott fromm und frei; will, Vaterland, dir bleiben auf ewig fest und treu!", "4": "Ach Gott, tu' erheben mein jung Herzensblut zu frischem, freud'gem Leben, zu freiem, frommem Mut!", "5": "Laß Kraft mich erwerben in Herz und in Hand, zu leben und zu sterben fürs heil'ge Vaterland!"}, "source": "Deutschlands Liederschatz"}
{"title": "Ich hatt' einen Kameraden", "information": "Text von L. Uhland. Musik Volksweise", "verses": {"1": "Ich hatt' einen Kameraden, einen bessern findst du nit.", "2": "Eine Kugel kam geflogen, gilt sie mir oder gilt sie dir? Sie hat ihn fort gerissen, er liegt zu meinen Füßen,  als wär's ein Stück von mir.", "3": "Will mir die Hand noch reichen, derweil ich eben lad'."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich lobe mit das Burschenleben", "information": "Text und Musik Volksweise", "verses": {"1": "Ich lobe mir das Burschenleben, ein jeder lobt sich seinen Stand, der Freiheit hab' ich mich ergeben, sie bleibt mein letztes Unterpfand.", "2": "Die Hirsche, Hasen und Studenten erleiden gleiches Ungemach, denn jenen jagen die Hunde und diesen die Philister nach.", "3": "Brav Gelder muß der Vater schicken, wenn der Herr Sohn studieren soll, den Beutel mit Dukaten spicken, nur dann gerät das Söhnlein wohl.", "4": "Und hat der Bursch kein Geld im Beutel, so pumpt er die Philister an, und spricht: es ist doch alles eitel vom Burschen bis zum Edelmann.", "5": "Ach, wenn die lieben Eltern wüßten der Herren Söhne große Not, wie sie so flott verkeilen müßten, sie weinten sich die Äuglein rot.", "6": "Und hat der Bursch nun ausstudieret, so reiset er in Patriam, mit seinem Hefte ausstaffieret, und heißt ein grundgelehrter Mann.", "7": "Und fällt der Bursche durchs Examen, so schert er sich den Teufel drum, er reiset doch in Teufels Namen keck in der ganzen Welt herum.", "8": "Soll ich für Ehr' und Freiheit fechten, fürs Burschenwohl den Schläger ziehn, gleich blinkt der Stahl in meiner Rechten, ein Freund wird mir zur Seite stehn.", "9": "Sing, bet' und geh' auf rechten Wegen und tu' das deine nur getreu, kommt dir ein schönes Kind entgegen, laß es nicht ungeküßt vorbei."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich schieß' den Hirsch", "information": "Text und Musik von Franz von Schober 1826", "verses": {"1": "Ich schieß' den Hirsch im wilden Forst, im tiefen Wald das Reh, den Adler auf der Klippe Horst, die Ente auf dem See; kein Ort, der Schutz gewähren kann, wo meine Büchse zielt,  und dennoch hab' ich harter Mann die Liebe auch gefühlt .", "2": "Kampiere oft zur Winterzeit in Sturm- und Wetternacht, hab' überreift und überschneit den Stein zum Bett gemacht; auf Dornen schlief ich wie auf Flaum, vom Nordwind unberührt  und dennoch hat die harte Brust die Liebe auch gespürt .", "3": "Der wilde Falk ist mein Gesell, der Wolf mein Kampfgespan, der Tag geht mir mit Hundsgebell, die Nacht mit Hussa an."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich und mein Fläschchen", "information": "Text von August Langbein 1810. Musik Volksweise.", "verses": {"1": "Ich und mein Fläschchen sind immer beisammen, niemand versteht sich so herrlich als wir! Steh' auch der Erdball in feurigen Flammen, spricht's doch die zärtlichste Sprache mit mir.", "2": "Mancher vertändelt mit Weibern sein Leben, höfelt und schmachtet und grämet sich krank: denn auch den rosigsten Lippen entschweben leider oft Grillen und Hader und Zank: Gluck gluck gluck etc.", "3": "Wenn sich das Schicksal, mit Wettern gerüstet, wider mich frohen Gesellen erbost und mir den Garten der Freude verwüstet, dann ist das Fläschchen mein einziger Trost: Gluck gluck gluck etc.", "4": "Ich und mein Fläschchen, wir scheiden uns nimmer, bis mir der Lustbach des Lebens verrinnt, und in des Schreiners verhaßtem Gezimmer schreckbar ein ewiges Dürsten beginnt: Gluck gluck gluck etc.", "5": "Sie nur, sie dürsten nicht, die ihn erleben, jenen die Toten erweckenden Ruf; Köstlichen Wein muß es oben doch geben, wo er regiert, der die Reben erschuf: Gluck gluck gluck etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Im Krug zum grünen Kranze", "information": "Text von Wilh. Müller. Musik Volksweise.", "verses": {"1": "Im Krug zum grünen Kranze, da kehrt ich durstig ein; da saß ein Wandrer drinnen, ja drinnen, am Tisch beim kühlen Wein, da saß ein Wandrer drinnen, ja drinnen, am Tisch beim kühlen Wein.", "2": "Ein Glas ward eingegossen, das wurde nimmer leer;  sein Haupt ruht auf dem Bündel, ja Bündel, als wär's ihm viel zu schwer.", "3": "Ich tat mich zu ihm setzen, ich sah ihm ins Gesicht,  das schien mir gar befreundet, befreundet, und dennoch kannt ich's nicht.", "4": "Da sah auch mir ins Auge, der fremde Wandersmann  und füllte meinen Becher, ja Becher, und sah mich wieder an.", "5": "Hei! Wie die Becher klangen, wie brannte Hand in Hand:  Es leb' die Liebste deine, ja deine, Herzbruder, im Vaterland! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Im kühlen Keller sitz' ich hier", "information": "Text von Carl Müchler. Musik von L. Fischer.", "verses": {"1": "Im kühlen Keller sitz' ich hier auf einem Faß voll Reben, bin frohen Muts und lasse mir vom allerbesten geben.", "2": "Mich plagt ein Dämon, Durst genannt, und um ihn zu verscheuchen, nehm' ich mein Deckelglas zur Hand und laß mir Rheinwein reichen.", "3": "Allein mein Durst vermehrt sich nur bei jedem frischen Becher: das ist die leidige Natur der echten Rheinweinzecher! Doch tröst ich mich, wenn ich zuletzt vom Faß zu Boden sinke: Ich habe keine Pflicht verletzt, ich trinke, trinke, trinke."}, "source": "Deutschlands Liederschatz"}
{"title": "Im Rosenduft", "information": "Text von Max Larsen. Musik von Prinz Gustav von Schweden.", "verses": {"1": "Im Rosenduft, bei mattem Mondenscheine, träumt' ich mit Dir von Glück, von Seligkeit.", "2": "Es fiel das Laub im Herbst, dem schonungslosen, ein Sterben rings, Verderben überall.", "3": "Und wieder kommt der Lenz ins Land gezogen, und wieder blüht im Park der Rosenstrauch."}, "source": "Deutschlands Liederschatz"}
{"title": "Im schwarzen Walfisch zu Ascalon", "information": "Text V. von Scheffel Musik Volksweise.", "verses": {"1": "Im schwarzen Walfisch zu Ascalon, da kneipt ein Mann drei Tag',  bis das er steif wie'n Besenstiel am Marmortische lag.", "2": "Im schwarzen Walfisch zu Ascalon, da sprach der Wirt: Halt an!  Der trinkt von meinem Baktrer-Schnaps mehr, als er zahlen kann.", "3": "Im schwarzen Walfisch zu Ascalon, da bracht' der Kellner Schar  in Keilschrift auf sechs Ziegelstein dem Gast die Rechnung dar.", "4": "Im schwarzen Walfisch zu Ascalon, da sprach der Gast: O weh! Mein bares Geld ging alles drauf im Lamm zu Niniveh!", "5": "Im schwarzen Walfisch zu Ascalon, da schlug die Uhr halb vier, da warf der Hausknecht aus Nubierland den Fremdling vor die Tür.", "6": "Im schwarzen Walfisch zu Ascalon, wird kein Prophet geehrt, und wer vergnügt dort leben will, zahlt bar, was er verzehrt."}, "source": "Deutschlands Liederschatz"}
{"title": "Im Wald und auf der Heide", "information": "Text von Bornemann, Musik von Gehricke.", "verses": {"1": "Im Wald und auf der Heide, da such' ich meine Freude, ich bin ein Jägersmann, ich bin ein Jägersmann.", "2": "Trag ich in meiner Tasche ein Trünklein in der Flasche, ein Stückchen schwarzes Brot, ein Stückchen schwarzes Brot, brennt lustig meine Pfeife, wenn ich den Forst durchstreife, da hat es keine Not, da hat es keine Not! Halli, hallo halli, hallo, da hat es keine Not!", "3": "Im Walde hingestrecket, den Tisch mit Moos mir decket die freundliche Natur; den treuen Hund zur Seite, ich mir das Mahl bereite auf Gottes freier Flur.", "4": "Das Huhn im schnellen Fluge, die Schnepf' im Zickzackzuge treff ich mit Sicherheit.", "5": "So streich ich durch die Wälder, und zieh' ich durch die Felder einsam den vollen Tag; doch schwinden mir die Stunden gleich flüchtigen Sekunden, tracht' ich dem Wilde nach! Halli, hallo etc.", "6": "Wenn sich die Sonne neiget, der feuchte Nebel steiget, das Tagwerk ist getan: dann zieh' ich von der Heide zur häuslich stillen Freude, ein froher Jägersmann! Halli, hallo etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Im Wein ist Wahrheit nur allein", "information": "Text aus der Oper Undine. Musik A. Lortzing.", "verses": {"1": "Ich war in meinen jungen Jahren ein feuriges, verliebtes Blut, die Frauen haben's wohl erfahren, ich war ein rechter Tunichtgut.", "2": "Ich war von je ein armer Teufel, doch brav und ehrlich immerdar; viel besser ging mir's ohne Zweifel, wenn ich nicht stets so blöde war.", "3": "Von Liebe hab' ich nichts erfahren, mich störte meine Blödigkeit.", "4": "Fort mit dem Weib, ob sanft, ob spröde, wir bleiben frei, her deine Hand! Da bin ich schüchtern nicht und blöde, wenns Freiheit gilt und Vaterland."}, "source": "Deutschlands Liederschatz"}
{"title": "In der großen Seestadt Leipzig", "information": "Text und Musik Volksweise", "verses": {"1": "In der großen Seestadt Leipzig, (ha, ha, ha,) war einst eine Wassersnot, (ha, ha, ha,) Menschen stürzten ein wohl dreißig, Häuser blieben mehr noch tot.", "2": "Wogen rollen auf und nieder, (ha, ha, ha,) Sünder haben keine Lieder, (ha, ha, ha,) auf dem Dache sitzt ein Greis, der sich nicht zu helfen weiß.", "3": "Und die Kranken in dem Bette, schreien Zeter um die Wette, auf der Leiter steht ein Mann, der nicht höher steigen kann.", "4": "Mütter ringen mit den Händen, Kinder krabbeln an den Wänden, und ein Kind liegt in der Wiegen, auf der Nasen eine Fliegen.", "5": "Ach, wie sind die Fluten kühle, und wie duster ist das Grab! dies erweichet mein Gefühle, drum brech' ich das Lied hier ab."}, "source": "Deutschlands Liederschatz"}
{"title": "In einem kühlen Grunde", "information": "Text von Jos. von Eichendorff. Musik von Fr. Glück.", "verses": {"1": "In einem kühlen Grunde, da geht ein Mühlenrad;  mein Liebchen ist verschwunden, das dort gewohnet hat.", "2": "Sie hat mir Treu' versprochen, gab mir ein'n Ring dabei;  sie hat die Treu' gebrochen, das Ringlein sprang entzwei.", "3": "Ich möcht' als Spielmann reisen weit in die Welt hinaus,  und singen meine Weisen, und gehn von Haus zu Haus.", "4": "Ich möcht als Reiter fliegen wohl in die blut'ge Schlacht,  nun stille Feuer liegen im Feld bei dunkler Nacht.", "5": "Hör' ich ein Mühlrad gehen, ich weiß nicht, was ich will,  Ich möcht am liebsten sterben, da wär's auf einmal still."}, "source": "Deutschlands Liederschatz"}
{"title": "Integer vitae.", "information": "Text und Musik Volksweise.", "verses": {"1": "Integer vitae, scelerisque purus non eget Mauris jacuelis nec arcu, nec venenatis gravida sagittis, Fusce pharretra!", "2": "Sive per Syrtes iter aestuosas, sive facturus per inhospitalem Caueasum, vel quae loca fabulosus lambit Hydaspes.", "3": "Namque me silva lupus in Sabina, dum meam canto lalagen, et ultra terminum curis vagor expeditis, fugit inermen.", "4": "Quale portentum nepue militaris daunias latis alit aesculetis; nec Jubae tellus generat, leonum Arida nutrix.", "5": "Pone me, pigris ubi nulla campis arbor aestiva recreatur aura; quod latus mundi nebulae malusque Juppiter urget.", "6": "Pone sub curru nimium propinqui solis, in terra domibus negata; dulce ridentem Lalagen amabo, dulce loquentem."}, "source": "Deutschlands Liederschatz"}
{"title": "Jetzt gang i ans Brünnele", "information": "Schwäbische Volksweise.", "verses": {"1": "Jetzt gang ich ans Brünnele, trink aber net, jetzt gang ich ans Brünnele, trink aber net; do such ich mein herztausige Schatz, find'n aber net, do such ich mein herztausige Schatz, find'n aber net.", "2": "Do laß ich meine Äugelein um und um gehn, do laß ich meine Äugelein um und um gehn, do sieh'n ich mein herztausige Schatz, bei m'en andre stehn, do sieh'n ich mein herztausige Schatz, bei m'en andre stehn.", "3": "Und bei m'en andre stehe sehn, ach, das tut weh! Jetzt b'hüt di Gott, herztausige Schatz, di b'sieh'n ich nimme mehr!", "4": "Jetzt kauf ich mir Tinte und Fed'r und Papier, und schreib meint herztausige Schatz einen Abschiedsbrief.", "5": "Jetzt leg ich mi nieder aufs Heu und aufs Moos, do falle drei Röselein mir in den Schoß.", "6": "Und diese drei Röselein sind blutigrot, jetzt weiß ich net, lebt mein Schatz oder, ist er tot."}, "source": "Deutschlands Liederschatz"}
{"title": "Noch sind die Tage der Rosen", "information": "Text und Musik Otto Roquette", "verses": {"1": "Noch ist die blühende, goldene Zeit, o du schöne Welt, wie bist du so weit.", "2": "Frei ist das Herz, und frei ist das Lied, und frei ist der Bursch, der die Welt durchzieht, und ein rosiger Kuß ist nicht minder frei, so spröd' und verschämt auch die Lippe sei.", "3": "Ja, im Herzen tief drinnen ist alles daheim, der Freude Saaten, der Schmerzen Keim."}, "source": "Deutschlands Liederschatz"}
{"title": "Kommt ein Vogel geflogen", "information": "(Von Holtei. Aus: Die Wiener in Berlin). Musik Volksweise.", "verses": {"1": "Kommt a Vogerl geflogen, setzt sich nieder auf main'n Fuß, hat a Zetterl im Goscherl und vom Diarndl an Gruß.", "2": "Und a Büchserl zum Schießen und a Straußring zum Schlag'n und a Diarndl zum Lieben muß a lust'ger Bue han.", "3": "Hast mi allweil vertröstet uf di Summerizeit, und der Summer is kumma, und main Schatzerl is weit.", "4": "Daheim is main Schatzerl, in der Fremd' bin ich hier; und es fragt halt kain Katzerl, kain Hunderl nach mir.", "5": "Liebes Vogerl, flieg' weiter, nimm a Gruß mit, a Kuß! Und ich kann di nit b'gleita, weil ich hier bleiba muß."}, "source": "Deutschlands Liederschatz"}
{"title": "Kuckuck, Kuckuck ruft aus dem Wald", "information": "Text und Musik Volksweise", "verses": {"1": "Kuckuck, Kuckuck ruft aus dem Wald: lasset uns singen, tanzen und springen.", "2": "Kuckuck, Kuckuck läßt nicht sein Schrei'n, komm in die Felder, Wiesen und Wälder! Frühling, Frühling stelle dich ein!", "3": "Kuckuck, Kuckuck trefflicher Held! Was du gesungen, ist dir gelungen."}, "source": "Deutschlands Liederschatz"}
{"title": "Lang, lang ist's her", "information": "(Irisches Volkslied.)", "verses": {"1": "Sag' mir das Wort, dem so oft ich hab' gelauscht, lang, lang ist's her, lang, lang ist's her; sing mir das Lied, das mit Wonne mich berauscht, lang, lang ist's her, lang ist's her! Kehrt doch mit dir meine Ruhe zurück, du all mein Sehnen, du all mein Glück, lacht mir wie einstens dein liebender Blick, lang, lang ist's her, lang ist's her!", "2": "Denkst du der Seufzer, die ich um dich geklagt, lang, lang ist's her, lang, lang ist's her; als wir voll Schmerz »Lebewohl« uns gesagt, lang, lang ist's her, lang ist's her! Kehre, o kehre doch bald mir zurück, du all mein Sehnen, du all mein Glück, daß mir wie einst lacht dein liebender Blick, lang, lang ist's her, lang ist's her!"}, "source": "Deutschlands Liederschatz"}
{"title": "Leise zieht durch mein Gemüt", "information": "Text von Heine. Musik von Mendelssohn.", "verses": {"2": "Zieh' hinaus bis an das Haus, wo die Veilchen sprießen; wenn du eine Rose schaust, sag, ich laß sie grüßen!"}, "source": "Deutschlands Liederschatz"}
{"title": "Lorelei", "information": "Text von Heine. Musik Fr. Silcher.", "verses": {"1": "Ich weiß nicht, was soll es bedeuten, daß ich so traurig bin; ein Märchen aus alten Zeiten, das kommt mir nicht aus dem Sinn.", "2": "Die schönste Jungfrau sitzet dort oben wunderbar, ihr goldenes Geschmeide blitzet, sie kämmt ihr goldenes Haar.", "3": "Den Schiffer im kleinen Schiffe ergreift es mit wildem Weh; er schaut nicht die Felsenriffe, er schaut nur hinauf in die Höh'."}, "source": "Deutschlands Liederschatz"}
{"title": "Lützow's wilde Jagd", "information": "Text von Th. Körner. Musik von C. M. v. Weber.", "verses": {"1": "Was glänzt dort vom Walde im Sonnenschein? Hör's näher und näher brausen.", "2": "Was zieht dort rasch durch den finsteren Wald und streifet von Bergen zu Bergen? Es legt sich in nächtlichen Hinterhalt; das Hurra jauchzt und die Büchse knallt, es fallen die fränkischen Schergen.", "3": "Wo die Reben dort glühen, dort braust der Rhein, der Wütrich geborgen sich meinte; da naht es schnell wie Gewitterschein und wirft sich mit rüstigen Armen hinein, und springet an's Ufer der Feinde.", "4": "Was braust dort im Tale die laute Schlacht, was schlagen die Schwerter zusammen? Wildherzige Reiter schlagen die Schlacht, und der Funke der Freiheit ist glühend erwacht und lodert in blutigen Flammen.", "5": "Wer scheidet dort röchelnd vom Sonnenlicht, unter winselnde Feinde gebettet? Es zuckt der Tod auf dem Angesicht, doch die wackern Herzen erzittern nicht, das Vaterland ist ja gerettet! Und wenn ihr die schwarzen Gefallenen fragt: Das ist etc.", "6": "Die wilde Jagd und die deutsche Jagd auf Henkersblut und Tyrannen! Drum, die ihr uns liebt, nicht geweint und geklagt; das Land ist ja frei und der Morgen tagt, wenn wir's auch nur sterbend gewannen! Und von Enkeln zu Enkeln sei's nachgesagt: Das ist etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Mädel mit dem roten Mieder", "information": "Text und Musik Volksweise.", "verses": {"1": "Mädel mit dem roten Mieder, gib mir meinen Taler wieder, hopsasa, trallerallala! Gibst du mir den Taler nicht, bist du auch mein Mädel nicht, hopsasa, trallerallala, hopsasa trallerallala!", "2": "Wollen von dem Taler eben, recht vergnügt zusammenleben, hopsasa, trallerallala! denn der Taler macht dir doch in der Tasche nur ein Loch, hopsasa usw.", "3": "Mädel, willst du Kaffee trinken, hopsasa, trallerallala! Will dir mit der Tasse winken, hopsasa, trallerallala! Keinen Kaffee trink ich nicht, 's Fläschchen mir ins Auge sticht.", "4": "Komm mit mir an jene Linde, hopsasa, trallerallala! Geb' dir dort ein Angebinde, hopsasa, trallerallala! So du willst mein Mädel sein, mußt mich lieben ganz allein, hopsasa etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Mäd'le, ruck, ruck, ruck", "information": "Schwäbische Volksweise.", "verses": {"1": "Mäd'le, ruck, ruck, ruck an meine grüne Seite, ich hab' di gar so gern, ich kann di leide!  Bist so lieb und gut, schön wie Milch und Blut, du mußt bei mir bleibe, mir die Zeit vertreibe! Mädle, ruck, ruck, ruck an meine grüne Seite, ich hab' di gar so gern, ich kann di leide!", "2": "Mäd'le, guck, guck, guck in meine schwarze Auge, du kannst dei lieblich's Bildle drinne schaue, guck no recht drei nei, du mußt drinne sei; bist du drinne z'Haus, kommst au nimme raus! Mäd'le, guck etc.", "3": "Mäd'le, du, du, du mußt mir den Trauring gebe, denn sonst liegt mir ja nix mehr an meim Lebe! Wenn ich di net krieg, gang ich fort in Krieg; wenn ich di net hab, ist mir d'Welt a Grab! Mäd'le, du etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Mein Herz ist im Hochland", "information": "Text nach Rob. Burns von Ferd. Freiligrath. Musik: Neuere Volksweise.", "verses": {"1": "Mein Herz ist im Hochland, mein Herz ist nicht hier, mein Herz ist im Hochland, im wald'gen Revier! Da jag' ich das Rotwild, da folg' ich dem Reh, mein Herz ist im Hochland, wo immer ich geh'.", "2": "Mein Norden, mein Hochland, leb' wohl, ich muß ziehn, du Wiege von allem, was stark war und kühn! Doch wo ich auch wand're und wo ich auch bin, nach den Hügeln des Hochlands steht allzeit mein Sinn.", "3": "Lebt wohl, ihr Gebirge mit Häuptern voll Schnee, ihr Schluchten, ihr Täler, du schäumender See, ihr Wälder, ihr Klippen, so grau und bemoost, ihr Ströme, die zornig durch Felsen ihr tost!", "4": "Mein Herz ist im Hochland, mein Herz ist nicht hier, mein Herz ist im Hochland, im wald'gen Revier! Da jag' ich das Rotwild, da folg' ich dem Reh, mein Herz ist im Hochland, wo immer ich geh'."}, "source": "Deutschlands Liederschatz"}
{"title": "Mein Lieb ist eine Alpnerin", "information": "Text und Musik Volksweise.", "verses": {"1": "Mein Lieb ist eine Alpnerin, gebürtig aus Tirol; sie trägt, wenn ich nicht irrig bin, ein schwarzes Kamisol; doch schwärzer als ihr Kamisol ist ihrer Augen Nacht.", "2": "Sie singt auf hohen Bergen dort und singt ein schönes Lied; ich lausche emsig jedem Wort und werde gar nicht müd'! Sie singt und singt nun immerfort bis Sonnenuntergang; ich labe mich an jedem Wort, an ihrem Zaubersang!", "3": "Ich möcht' mein ganzes Leben lang belauschen, was sie singt, denn ihre Worte sind Gesang, der jeden Schmerz bezwingt! Die Berge hören sie von fern und stimmen oft mit ein; drum möcht' ich für mein Leben lang der Berge Echo sein!"}, "source": "Deutschlands Liederschatz"}
{"title": "Mein Schatzerl", "information": "Text und Musik von C. M. von Weber.", "verses": {"1": "Mei Schatzerl ist hübsch, aber reich is es nit.", "2": "Mei Schatzerl is fromm, is so herzig, so gut, un gibt's mi a Busserl, so wachst mi der Mut."}, "source": "Deutschlands Liederschatz"}
{"title": "Mein Schatz ist a Reiter", "information": "Text und Musik Volksweise.", "verses": {"1": "Mein Schatz ist a Reiter, a Reiter muß's sein, das Roß ist des Kaisers, der Reiter ist mein.", "2": "Blau Aeuglein, braun's Haar und a Grübel im Kinn, so ist mein schön's Schatzel, in das ich verliebt bin.", "3": "Treu bin i, treu bleib' i, treu hab' i's im Sinn, treu bleib' ich meim Schatzel in Frankfurt und Wien.", "4": "Mein Schatzel ist fort, er ist über den See.", "5": "Mein Herzel ist treu; 's ist a Schlossel dabei, a anziger Bua hat'n Schlüssel dazu.", "6": "Zwei Anteln im Teich und zwei Fischeln im See: Mein Liebschaft geht unter, kommt nimmer in d'Höh'."}, "source": "Deutschlands Liederschatz"}
{"title": "Mit dem Pfeil, dem Bogen", "information": "Text von Schiller. Musik von B. A. Weber.", "verses": {"1": "Mit dem Pfeil, dem Bogen durch Gebirg' und Tal kommt der Schütz' gezogen früh im Morgenstrahl.", "2 Wie im Reich der Lüfte König ist der Weih, so im Reich der Klüfte herrscht der Schütze frei": "La la la etc.", "3": "Ihm gehört das Weite, was sein Pfeil erreicht, das ist seine Beute, was da fleugt und kreucht."}, "source": "Deutschlands Liederschatz"}
{"title": "Morgen muß ich fort von hier", "information": "Text und Musik von Fr. Silcher.", "verses": {"1": "Morgen muß ich fort von hier und muß Abschied nehmen; o, du allerhöchste Zier! Scheiden, das bringt Grämen.", "2": "Wenn zwei gute Freunde sind, die einander kennen, Sonn' und Mond bewegen sich, ehe sie sich trennen.", "3": "Küsset dir ein Lüftelein Wangen oder Hände, denke, daß es Seufzer sein, die ich zu dir sende; tausend schick' ich täglich aus, die da wehen um dein Haus,  weil ich dein gedenke! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Morgenrot, leuchtest mir", "information": "Text von Wilh. Hauff. Musik Volksweise.", "verses": {"1": "Morgenrot, Morgenrot, leuchtest mir zum frühen Tod! Bald wird die Trompete blasen, dann muß ich mein Leben lassen, ich und mancher Kamerad.", "2": "Kaum gedacht, kaum gedacht, wird der Lust ein End' gemacht! Gestern noch auf stolzen Rossen, heute durch die Brust geschossen, morgen in das kühle Grab.", "3": "Ach, wie bald, ach, wie bald schwindet Schönheit und Gestalt! Prahlst du noch mit deinen Wangen, die wie Milch und Purpur prangen: Ach, die Rosen welken all'!", "4": "Und was ist, und was ist dieses Lebens kurze Frist? Unter Kummer, unter Sorgen sich bemühen früh am Morgen, bis der Tag vorüber ist.", "6": "Darum still, darum still füg' ich mich, wie Gott es will; nun, so will ich wacker streiten, und sollt' ich den Tod erleiden, stirbt ein braver Reitersmann."}, "source": "Deutschlands Liederschatz"}
{"title": "Muß i denn zum Städtele 'naus", "information": "Text und Musik Volksweise.", "verses": {"1": "Muß ich denn, muß ich denn zum Städtele 'naus, Städtele 'naus, und du, mein Schatz, bleibst hier? Wenn ich komm, wenn ich komm, wenn ich wied'rum komm, wied'rum komm, kehr' ich ein, mein Schatz, bei dir.", "2": "Wie du weinst, daß ich wandere muß, wie, wenn d'Lieb jetzt wär' vorbei, sind au drauß der Mädele viel, lieber Schatz, ich bleib' dir treu! denk du net, wenn ich en andre seh, so sei mein' Lieb' vorbei: sind au drauß der Mädele viel, lieber Schatz, ich bleib' dir treu!", "3": "Übers Jahr, wenn me Träubele schneid't, stell ich hier mi wied'rum ein; bin ich dann dein Schätzele noch, so soll die Hochzeit sein."}, "source": "Deutschlands Liederschatz"}
{"title": "Nun ade, du mein lieb Heimatland", "information": "Text und Musik von Disselhof", "verses": {"1": "Nun ade, du mein lieb Heimatland, lieb Heimatland, ade! Es geht jetzt fort zum fernen Strand, lieb Heimatland, ade! und so sing' ich denn mit frohem Mut, wie man singet, wenn man wandern tut, lieb Heimatland, ade!", "2": "Wie du lachst mit deines Himmels Blau, lieb Heimatland, ade! Wie du grüßest mich mit Feld und Au, lieb Heimatland, ade! Gott weiß, zu dir steht stets mein Sinn; doch jetzt zur Ferne zieht's mich hin, lieb Heimatland, ade!", "3": "Begleitest mich, du lieber Fluß, lieb Heimatland, ade! Bist traurig, daß ich wandern muß, lieb Heimatland, ade! Vom moosgen Stein, am waldgen Tal, da grüß ich dich zum letztenmal, lieb Heimatland, ade!"}, "source": "Deutschlands Liederschatz"}
{"title": "Nun danket alle Gott", "information": "1. Nun danket alle Gott mit Herzen, Mund und Händen! Der große Dinge tut an uns und allen Enden! Der uns von Mutterleib und Kindesbeinen an unzählig viel zu gut und noch jetzund getan.", "verses": {"2": "Der ewig reiche Gott woll' uns bei unsern Leben ein immer fröhlich Herz und edlen Frieden geben und uns in seiner Gnad erhalten fort und fort und uns aus aller Not erlösen hier und dort.", "3": "Lob, Ehr' und Preis sei Gott, dem Vater und dem Sohne und dem, der beiden gleich im höchsten Himmelsthrone; dem ewig höchsten Gott, als es anfänglich war und ist und bleiben wird jetzund und immerdar."}, "source": "Deutschlands Liederschatz"}
{"title": "Nun leb' wohl, du kleine Gasse", "information": "Text und Musik von F. Silcher", "verses": {"1": "Nun leb' wohl, du kleine Gasse, nun ade, du stilles Dach! Vater, Mutter sahn mir traurig,  und die Liebste sah mir nach .", "2": "Hier in weiter, weiter Ferne, wie's mich nach der Heimat zieht! Lustig singen die Gesellen,  doch es ist ein falsches Lied! .", "3": "Andre Städtchen kommen freilich andre Mädchen zu Gesicht; ach, wohl sind es andre Mädchen,  doch die eine ist es nicht .", "4": "Andre Städtchen, andre Mädchen, ich da mitten drin so stumm! Andre Mädchen, andre Städtchen,  o wie gerne kehrt ich um ."}, "source": "Deutschlands Liederschatz"}
{"title": "O alte Burschenherrlichkeit", "information": "Text und Musik Volksweise.", "verses": {"1": "O alte Burschenherrlichkeit! wohin bist du entschwunden? Nie kehrst du wieder, goldne Zeit, so froh und ungebunden! Vergebens spähe ich umher, ich finde deine Spur nicht mehr.", "2": "Den Burschenhut bedeckt der Staub, es sank der Flaus in Trümmer, der Schläger ward des Rostes Raub, erblichen ist sein Schimmer, verklungen der Kommersgesang, verhallt Rapier- und Sporenklang.", "3": "Wo sind sie, die vom breiten Stein nicht wankten und nicht wichen? Die, ohne Moos, bei Scherz und Wein den Herrn der Erde glichen? Sie zogen mit gesenktem Blick in der Philister Land zurück.", "4": "Da schreibt mit finsterm Amtsgesicht der eine Relationen, der andere seufzt beim Unterricht, und der macht Recensionen, der schilt die sünd'ge Seele aus, und der flickt ihr verfallnes Haus.", "5": "Allein das rechte Burschenherz kann nimmermehr erkalten; im Ernste wird, wie hier im Scherz, der rechte Sinn stets walten; die alte Schale nur ist fern, geblieben ist uns doch der Kern, und den laßt fest uns halten.", "6": "Drum, Freunde, reichet euch die Hand, damit es sich erneue der alten Freundschaft heil'ges Band, das alte Band der Treue."}, "source": "Deutschlands Liederschatz"}
{"title": "O du fröhliche Weihnachtszeit!", "information": "( O sanctissima ) Sicilianisches Fischerlied", "verses": {"1": "O du fröhliche, o du selige, gnadenbringende Weihnachtszeit! Welt ging verloren, Christ ward geboren: Freue, freue dich, o Christenheit!", "2": "O du fröhliche, o du selige, gnadenbringende Osterzeit! Christ ist erschienen, uns zu versühnen: Freue, freue dich, o Christenheit!", "3": "O du fröhliche, o du selige, gnadenbringende Pfingstenzeit! Himmlische Heere jauchzen dir Ehre: Freue, freue dich, o Christenheit!"}, "source": "Deutschlands Liederschatz"}
{"title": "O Isis und Osiris", "information": "Text und Musik von W. A. Mozart.", "verses": {"1": "O Isis und Osiris, schenket der Weisheit Geist dem neuen Paar! Die ihr der Wandrer Schritte lenket, stärkt mit Geduld sie in Gefahr, stärkt mit Geduld sie in Gefahr."}, "source": "Deutschlands Liederschatz"}
{"title": "O Straßburg, du wunderschöne Stadt", "information": "Text und Musik: Volksweise", "verses": {"1": "O Straßburg, o Straßburg, du wunderschöne Stadt,  darinnen liegt begraben so manicher Soldat! .", "2": "So mancher und schöner, auch tapferer Soldat,  der Vater und lieb Mutter böslich verlassen hat .", "3": "Verlassen, verlassen,  es kann nicht anders sein   zu Straßburg, ja zu Straßburg Soldaten müssen sein.", "4": "Der Vater, die Mutter,  die ging'n vor's Hauptmanns Haus:   Ach, Hauptmann, lieber Herr Hauptmann, gebt uns den Sohn heraus.", "5": "Euren Sohn kann ich nicht geben  für noch so vieles Geld;   euer Sohn, der muß marschieren ins weit' und breite Feld! .", "6": "Ins weite, ins breite,  allvorwärts vor den Feind,  | wenn gleich sein schwarzbraun's Mädchen, so bitter um ihn weint! .", "7": "Sie trauert, sie weinet,  sie klaget gar zu sehr."}, "source": "Deutschlands Liederschatz"}
{"title": "O Tannenbaum", "information": "Text und Musik: Volksweise", "verses": {"1": "O Tannenbaum, o Tannenbaum, wie treu sind deine Blätter! du grünst nicht nur zur Sommerzeit, nein auch im Winter, wenn es schneit.", "2": "O Mägdelein, o Mägdelein, wie falsch ist dein Gemüte! du schwurst mir Treu' in meinem Glück, nun arm ich bin, gehst du zurück.", "3": "Die Nachtigall, die Nachtigall nahmst du dir zum Exempel! sie bleibt so lang der Sommer lacht, im Herbst sie sich von dannen macht."}, "source": "Deutschlands Liederschatz"}
{"title": "O Täler weit, o Höhen", "information": "Text und Musik von Mendelssohn.", "verses": {"1": "O Täler weit, o Höhen, o schöner, grüner Wald, du meiner Lust und Wehen andächt'ger Aufenthalt! Da draußen, stets betrogen, saust die geschäft'ge Welt;  schlag' noch einmal die Bogen um mich, du grünes Zelt, .", "2": "Wenn es beginnt zu tagen, die Erde dampft und blinkt, die Vögel lustig schlagen, daß dir dein Herz erklingt: da mag vergehen, verwehen das trübe Erdenleid,  da sollst du auferstehen in junger Herrlichkeit, .", "3": "Da steht im Wald geschrieben ein stilles ernstes Wort vom rechten Tun und Lieben und was des Menschen Hort.", "4": "Bald werd' ich dich verlassen, fremd in der Fremde gehn, auf buntbewegten Gassen des Lebens Schauspiel sehn; und mitten in dem Leben wird deines Ernsts Gewalt  mich Einsamen erheben; so wird mein Herz nicht alt."}, "source": "Deutschlands Liederschatz"}
{"title": "Phyllis und die Mutter", "information": "Text und Musik Volkslied.", "verses": {"1": "Ihren Schäfer zu erwarten, tral-le-ra-ri ti-ral-le-ra-la! schlich sich Phylis in den Garten, tral-le-ra-ri ti-ral-le-ra-la! In dem dunkeln Myrtenhain schlief das lose Mädchen ein.", "2": "Ihre Mutter kam ganz leise, tral-le-ra-ri ti-ral-le-ra-la! nach der alten Mütter Weise, tral-le-ra-ri ti-ral-le-ra-la! nach geschlichen, o wie fein! fand das Mädchen ganz alleine.", "3": "Ihrem Schlummer halb entrissen, Trallerari tirallerala! von den zarten Mutterküssen, Trallerari tirallerala! rief die Kleine: O Damöt, warum kommst du heut' so spät? Tral etc.", "4": "Ei, so hast du mich belogen? Trallerari tirallerala! Deine Unschuld ist betrogen, Trallerari tirallerala! Ihm zur Schmach und dir zur Pein sperr' ich dich ins Kloster ein! Tral etc.", "5": "Kloster ist nicht mein Verlangen, Trallerari tirallerala! du bist selbst nicht 'neingegangen, Trallerari tirallerala! Und wenn's allen so sollt' gehn, möcht' ich mal die Klöster sehn! Tral etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Preisend mit viel schönen Reden", "information": "Text und Musik Volksweise.", "verses": {"1": "Preisend mit viel schönen Reden  ihrer Länder Wert und Zahl,   saßen viele deutsche Fürsten,   einst zu Worms im Kaisersaal .", "2": "Herrlich, sprach der Fürst von Sachsen,  ist mein Land und seine Macht,   Silber hegen seine Berge,   wohl in manchem tiefen Schacht .", "3": "Seht mein Land in üpp'ger Fülle,  sprach der Kurfürst von dem Rhein,  Goldne Saaten in den Tälern,   auf den Bergen edler Wein .", "4": "Große Städte, reiche Klöster,  Ludwig, Herr zu Bayern, sprach,   schaffen, daß mein Land dem euren   wohl nicht steht an Schätzen nach.", "5": "Eberhard, der mit dem Barte,  Württembergs geliebter Herr,   sprach; mein Land hat kleine Städte,   trägt nicht Berge silberschwer.", "6": "Doch ein Kleinod hält's verborgen,  daß in Wäldern, noch so groß,   ich mein Haupt kann kühnlich legen   jedem Untertan in'n Schoß.", "7": "Und es rief der Herr von Sachsen,  Der von Bayern, der vom Rhein:   Graf im Bart, ihr seid der Reichste,   euer Land trägt Edelstein."}, "source": "Deutschlands Liederschatz"}
{"title": "Prinz Eugen", "information": "(Soldatenlied)", "verses": {"1": "Prinz Eugen, der edle Ritter, wollt' dem Kaiser wied'rum kriegen Stadt und Festung Belgerad.", "2": "Als der Brucken nun war geschlagen, daß man kunnt' mit Stuck und Wagen frei passier'n den Donaufluß; bei Semlin schlug man das Lager, alle Türken zu verjagen, ihn'n zum Spott und zum Verdruß.", "3": "Am einundzwanzigsten August soeben kam ein Spion bei Sturm und Regen, schwups dem Prinz'n und zeigt's ihm an, daß die Türken fut'ragieren, so viel, als man kunnt' verspüren, an die dreimalhunderttausend Mann.", "4": "Als Prinz Eugenius dies vernommen, ließ er gleich zusammen kommen sein' Gen'ral und Feldmarschall'; Er tät sie recht instrugieren, wie man sollt' die Truppen führen und den Feind recht greifen an.", "5": "Bei der Parole tat er befehlen, daß man sollt' die Zwölfe zählen bei der Uhr um Mitternacht: Da sollt' all's zu Pferd aufsitzen, mit dem Feinde zu scharmützen, was zum Streit nur hätte Kraft.", "6": "Alles saß auch gleich zu Pferde, jeder griff nach seinem Schwerte, ganz still ruckt man aus der Schanz; die Musk'tier' wie auch die Reiter täten alle tapfer streit'n, 's war fürwahr ein schöner Tanz!", "7": "Ihr Konstabler auf der Schanze, spielet auf zu diesem Tanze mit Kartaunen groß und klein, mit den großen, mit den kleinen, auf die Türken, auf die Heiden, daß sie laufen all' davon!", "8": "Prinz Eugenius auf der Rechten tät' als wie ein Löwe fechten als Gen'ral und Feldmarschall.", "9": "Prinz Ludwig, der mußt' aufgeben seinen Geist und junges Leben, ward getroffen von dem Blei."}, "source": "Deutschlands Liederschatz"}
{"title": "Robin Adair", "information": "1. Treu und herzinniglich, Robin Adair! Hab' ich auch manche Nacht schlummerlos hingebracht, tausendmal grüß' ich dich, Robin Adair! Hab' ich doch manche Nacht immer an dich gedacht, Robin Adair! Robin Adair!", "verses": {"2": "Dort an dem Klippenhang, Robin Adair! rief ich oft still und bang: Robin Adair! Fort von dem wilden Meer, fort von dem wilden Meer, falsch ist es, liebeleer; macht nur das Herze schwer, Robin Adair! Robin Adair!", "3": "Mancher wohl warb um mich, Robin Adair! treu aber liebt' ich dich, Robin Adair! Mögen sie and're frein, will ja nur dir allein Leben und Liebe weihn, will nur dein eigen sein, Robin Adair! Robin Adair!"}, "source": "Deutschlands Liederschatz"}
{"title": "Rinaldo Rinaldini", "information": "Text von A. Vulpius. Musik Volksweise.", "verses": {"1": "In des Waldes finstern Gründen  und in Höhlen tief versteckt,   schläft der Räuber allerkühnster   bis ihn seine Rosa weckt.", "2": "»Rinaldini«, ruft sie schmeichelnd,  »Rinaldini, wache auf!   deine Leute sind schon munter,   längst schon ging die Sonne auf«! .", "3": "Und er öffnet seine Augen,  lächelt ihr den Morgengruß   sie sinkt sanft in seine Arme   und erwidert ihm den Kuß.", "4": "Draußen bellen laut die Hunde,  alles flutet hin und her   jeder rüstet sich zum Streite,   ladet doppelt sein Gewehr.", "5": "Und der Hauptmann, wohlgerüstet,  tritt nun mitten unter sie.", "6": "Uns're Feinde sind gerüstet,  ziehen gegen uns heran.", "7": "Laßt uns fallen oder siegen!  Alle rufen: Wohl, es sei!   Und es tönen Berg' und Wälder   rings herum vom Feldgeschrei.", "8": "Seht sie fechten, seht sie streiten!  Jetzt verdoppelt sich ihr Mut.", "9": "Rinaldini, eingeschlossen,  haut sich mutig kämpfend durch   und erreicht im finstern Walde   eine alte Felsenburg.", "10": "Zwischen hohen düstern Mauern  lächelt ihm der Liebe Glück,   es erheitert seine Seele   Dianorens Zauberblick.", "11": "Rinaldini, lieber Räuber,  Raubst den Schönen Herz und Ruh!   Ach, wie schrecklich in dem Kampfe,   wie verliebt im Schloß bist du! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Rosestock, Holderblüt'", "information": "(Volkslied.)", "verses": {"1": "Rosestock, Holderblüt', wenn ich mein Dienderl sieh, lacht mer vor lauter Freud' 's Herzel im Leib.", "2": "G'sichterl wie Milch und Blut, 's Dienderl ist gar so gut, um und um dockerlnett, wenn i's no hätt'! La la la etc.", "3": "Armerl so kugelrund, Lippe so frisch und gesund, Füßerl so hurtig g'schwind, 's tanzt wie der Wind.", "4": "Wenn ich ins dunkelblau, funkelndhell' Augerl schau, mein i, ich schau in mein Himmelreich 'nei."}, "source": "Deutschlands Liederschatz"}
{"title": "Rote Bäckle, blau Äugle", "information": "1. Rote Bäckle, blau Äugle und ä Grüble im Kinn und so sieht halt mein Schätzle, dem i so gut bin.", "verses": {"2": "Je höher die Glocken, desto schöner 's Geläut, je ferner die Liebste, desto größer die Freud'.", "3": "Und äa und äe und das Scheiden tut weh, die Liebe tut schwanken, wie ein Schiff auf dem See.", "4": "Daß's im Wald finster ist, machen die Tannenäst', daß mi mei Schatz nit mag, ja, das glaub' ich fest.", "5": "Und a Büchserl zum Schießen und a Straußring zum Schla'n und a Mädel zum Lieben muß a flotter Bua ha'n.", "6": "Mei Schatz is a Leutnant, so a kreuzbraver Mann, hat a einzigs blau Röckle, zieht's alle Tag an."}, "source": "Deutschlands Liederschatz"}
{"title": "Rundgesang", "information": "Text und Musik Volksweise.", "verses": {"Rundgesang und Gerstensaft (Rebensaft) lieben wir ja alle; darum trinkt mit Jugendkraft schäumende Pokale! Bruder, deine Schöne heißt N": "N., sie soll leben, soll leben, soll leben."}, "source": "Deutschlands Liederschatz"}
{"title": "Sah ein Knab' ein Röslein stehn", "information": "Text von Goethe. Musik von H. Werner", "verses": {"1": "Sah ein Knab' ein Röslein stehn, Röslein auf der Heiden, war so jung und morgenschön; lief er schnell, es nah zu sehn, sah's mit vielen Freuden.", "2": "Knabe sprach: Ich breche dich, Röslein auf der Heiden! Röslein sprach: Ich steche dich, daß du ewig denkst an mich, und ich will's nicht leiden! Röslein, Röslein, Röslein rot, Röslein auf der Heiden.", "3": "Und der wilde Knabe brach's Röslein auf der Heiden; Röslein wehrte sich und stach, half ihm doch kein Weh und Ach, mußt' es eben leiden."}, "source": "Deutschlands Liederschatz"}
{"title": "Santa Lucia", "information": "Neapolitanisches Volkslied.", "verses": {"1": "Schon glänzt das Monden-Licht am Himmelsbogen, sanft wehn die Lüfte, still sind die Wogen; mein Nachen harret hier, kommt, steiget ein zu mir.", "2": "Wiegend auf gold'ger Flut, mit trunk'nen Blicken Herzliebchen an der Brust, o welch Entzücken! Komm, Holde, schnell herbei, dich schützet der Liebe Treu."}, "source": "Deutschlands Liederschatz"}
{"title": "Schier dreißig Jahre bist du alt", "information": "Text und Musik Volksweise.", "verses": {"1": "Schier dreißig Jahre bist du alt, hast manchen Sturm erlebt; hast mich wie ein Bruder beschützet, und wenn die Kanonen geblitzet, wir beide hab'n niemals gebebt.", "2": "Wir lagen manche liebe Nacht, durchnäßt bis auf die Haut; du allein, du hast mich erwärmet, und was mein Herze gehärmet, das hab' ich dir, Mantel, vertraut.", "3": "Geplaudert hast du nimmermehr, du warst mir still und treu; du warst getreu in allen Stücken, darum laß ich dich auch nicht mehr flicken, du Alter würdest sonst neu.", "4": "Und mögen sie mich verspotten, du bleibst mir teuer doch; denn wo die Fetzen 'runterhangen, sind die Kugeln hindurchgegangen; jede Kugel macht ein Loch.", "5": "Und wenn die letzte Kugel kommt ins deutsche Herz hinein: Lieber Mantel, laß dich mit mir begraben, weiter will ich von dir nichts haben; in dich hüllen sie mich ein.", "6": "Da liegen wir zwei beide bis zum Appell im Grab."}, "source": "Deutschlands Liederschatz"}
{"title": "Schlaf, Kindchen, schlaf", "information": "1. Schlaf, Kindchen, schlaf, dein Vater hüt' die Schaf', die Mutter schüttelt's Bäumelein, da fällt herab ein Träumelein, schlaf, Kindchen, schlaf!", "verses": {"2": "Schlaf, Kindchen, schlaf, und blök' nicht wie ein Schaf, sonst kommt des Schäfers Hündelein und beißt mein böses Kindelein, schlaf, Kindchen, schlaf!", "3": "Schlaf, Kindchen, schlaf, am Himmel ziehn die Schaf', die Sternlein sind die Lämmerlein, der Mond, der ist das Schäferlein, schlaf, Kindchen, schlaf!", "4": "Schlaf, Kindchen, schlaf! Geh' fort und hüt' die Schaf', geh' fort, du schwarzes Hündelein und weck'« mir nicht mein Kindelein, schlaf, Kindchen, schlaf'!"}, "source": "Deutschlands Liederschatz"}
{"title": "Schleswig-Holstein, meerumschlungen", "information": "1. Schleswig-Holstein, meerumschlungen, deutscher Sitte hohe Wacht! Wahre treu, was schwer errungen, bis ein schön'rer Morgen tagt! |: Schleswig-Holstein, stammverwandt, wanke nicht, mein Vaterland! :|", "verses": {"2": "Doch wenn inn're Stürme wüten, drohend sich der Nord erhebt? Schütze Gott die holden Blüten, die ein milderer Süd belebt!  Schleswig-Holstein, stammverwandt, stehe fest, mein Vaterland I .", "3": "Von der Woge, die sich bäumet längs dem Belt am Ostseestrand, bis zur Flut, die ruh'los schäumet an der Düne flücht'gem Sand!  Schleswig-Holstein, stammverwandt, stehe fest, mein Vaterland! .", "4": "Ob auch wild die Brandung tose, Flut auf Flut, von Bai zu Bai: O laß blühn in deinem Schoße Deutsche Tugend, deutsche Treu!  Schleswig – Holstein, stammverwandt, bleibe treu, mein Vaterland! .", "5": "Gott ist, stark auch in den Schwachen, wenn sie gläubig ihm vertraun; zage nimmer, und dein Nachen wird trotz Sturm den Hafen schaun!  Schleswig-Holstein, stammverwandt, harre aus, mein Vaterland! .", "6": "Und wo an des Landes Marken sinnend blinkt die Königsau', und wo rauschend stolze Barken elbwärts ziehn zum Holstengau:  Schleswig-Holstein, stammverwandt, bleibetreu, mein Vaterland! .", "7": "Teures Land der Doppeleiche, unter einer Krone Dach, stehe fest und nimmer weiche, wie der Feind auch dräuen mag!  Schleswig-Holstein, stammverwandt, wanke nicht, mein Vaterland! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Schwertlied", "information": "Text von Theodor Körner. Musik von C. M. von Weber.", "verses": {"1": "Du Schwert an meiner Linken, was soll dein heit'res Blinken? Schaust mich so freundlich an, hab' meine Freude dran.", "2": "»Mich trägt ein wack'rer Reiter, drum blink' ich auch so heiter; bin freien Mannes Wehr, das freut dem Schwerte sehr.« Hurra!", "3": "Ja, gutes Schwert, frei bin ich und liebe dich herzinnig, als wärst du mir getraut als eine liebe Braut.", "4": "»Dir hab' ich's ja ergeben, mein lichtes Eisenleben.", "5": "Zur Brautnachts-Morgenröte ruft festlich die Trompete; wenn die Kanonen schrein, hol' ich das Liebchen ein.", "6": "»O seliges Umfangen! Ich harre mit Verlangen.", "7": "Was klirrst du in der Scheide, du helle Eisenfreude, so wild, so schlachtenfroh, mein Schwert, was klirrst du so? Hurra!", "8": "»Wohl klirr' ich in der Scheide, ich sehne mich zum Streite recht wild und und schlachtenfroh.", "9": "Bleib' doch im engen Stübchen! Was willst du hier, mein Liebchen? Bleib' still im Kämmerlein, bleib', bald hol' ich dich ein! Hurra!", "10": "»Laß mich nicht lange warten! O schöner Liebesgarten, voll Röslein blutigrot und aufgeblühtem Tod.« Hurra!", "11": "So komm denn aus der Scheide, du, Reiters Augenweide.", "12": "Ach, herrlich ist's im Freien, im rüst'gen Hochzeitsreihen: wie glänzt im Sonnenstrahl so bräutlich hell der Stahl! Hurra!", "13": "Wohlauf, ihr kecken Streiter! Wohlauf, ihr deutschen Reiter! Wird euch das Herz nicht warm? Nehmt's Liebchen in den Arm.", "14": "Erst tat es an der Linken nur ganz verstohlen blinken; doch an die Rechte traut Gott sichtbarlich die Braut.", "15": "Drum drückt den liebeheißen bräutlichen Mund von Eisen an eure Lippen fest! Fluch, wer die Braut verläßt.", "16": "Nun laßt das Liebchen singen, daß helle Funken springen! Der Hochzeitsmorgen graut."}, "source": "Deutschlands Liederschatz"}
{"title": "Sind wir nicht zur Herrlichkeit geboren?", "information": "1. Sind wir nicht zur Herrlichkeit geboren? Sind wir nicht gar schnell emporgedieh'n? Malz und Hopfen sei an uns verloren, haben uns're Alten oft geschrien. Säh'n sie uns doch hier, valleralla, bei dem lieben Bier, valleralla, das uns Amt und Würden hat verlieh'n.", "verses": {"2": "Ganz Europa wundert sich nicht wenig, welch ein neues Reich entstanden ist.", "3": "Unser Arzt studiert den Katzenjammer, Trinkgesänge schreibt der Hofpoet.", "4": "Um den Gerstensaft, ihr edlen Seelen, dreht sich unser ganzer Staat herum.", "5": "Im Olymp, bei festlichen Gelagen, Brüder, sind wir uns einander nah."}, "source": "Deutschlands Liederschatz"}
{"title": "Sind wir vereint zur guten Stunde", "information": "Text von E. M. Arndt. Musik G. Fr. Hanitsch.", "verses": {"1": "Sind wir vereint zur guten Stunde, ein starker deutscher Männerchor, so dringt aus jedem frohen Munde die Seele zum Gebet hervor, denn wir sind hier mit ernsten Dingen, mit hehrem, heiligem Gefühl, drum soll die volle Brust erklingen, ein volles, helles Saitenspiel.", "2": "Wem soll der erste Dank erschallen? Dem Gott, der groß und wunderbar nach langer Schande Nacht uns allen in Flammenglanz erschienen war; der unsrer Feinde Trotz zerblitzet, der unsre Kraft uns schön erneut und über Sternen waltend sitzet von Ewigkeit zu Ewigkeit.", "3": "Wem soll der zweite Wunsch ertönen? Des Vaterlandes Herrlichkeit! Verderben allen, die es höhnen! Heil, wer ihm Leib und Seele weiht! Es geh', durch Tugenden bewundert, geliebt durch Redlichkeit und Recht, stolz von Jahrhundert zu Jahrhundert, an Kraft und Ehren ungeschwächt!", "4": "Das Dritte, deutscher Männer Weide, am hellsten soll's geklungen sein! Die Freiheit heißet deutsche Freude, die Freiheit führt den deutschen Reih'n! Für sie zu leben und zu sterben, das flammt durch jede deutsche Brust, für sie den großen Tod zu werben, ist deutsche Ehre, deutsche Lust.", "5": "Das Vierte, hebt zur hehren Weihe die Hände und die Herzen hoch! Es lebe alte deutsche Treue.", "6": "Rückt dichter in der heiligen Runde und klingt den letzten Jubelklang! Von Herz zu Herz, von Wund zu Munde erbrause freudig der Gesang! Das Wort, das unsern Bund geschürzet, das Heil, das uns kein Teufel raubt und kein Tyrannentrug uns kürzet, das sei gehalten und geglaubt!"}, "source": "Deutschlands Liederschatz"}
{"title": "So leb' denn wohl, du stilles Haus", "information": "1. So leb' denn wohl, du stilles Haus, wir ziehn betrübt von dir hinaus, wir ziehn betrübt und traurig fort, noch unbestimmt, an welchen Ort.", "verses": {"2": "So leb' denn wohl, du schönes Land, in dem ich viele Freunde fand, du zogst mich groß, du pflegtest mein, und nimmermehr vergeß ich dein.", "3": "Auch du leb' wohl, mein trauter Freund, und wenn die Sonne nicht mehr scheint, so denk' ich oft an dich zurück, denn du warst ja mein größtes Glück.", "4": "Und kehr' ich einst zurück zu dir, so wahre deine Liebe mir, denn deine Liebe macht mich reich, sonst gilt mir alles, alles gleich."}, "source": "Deutschlands Liederschatz"}
{"title": "So viel Stern' am Himmel stehen", "information": "Text und Musik Volksweise", "verses": {"1": "So viel Stern' am Himmel stehen, an dem blauen Himmelszelt; so viel Schäflein als da gehen in dem grünen, grünen Feld; so viel Vöglein als da fliegen, als da hin und wieder fliegen:  so viel mal sei du gegrüßt! .", "2": "Soll ich dich denn nimmer schauen, nun ich in die Ferne muß? Ach, das kann ich nicht verstehen, o du bitterer Schicksalsschluß! Wär' ich lieber schon gestorben, eh' ich mir ein Lieb erworben,  wär' ich jetzt nicht so betrübt! .", "3": "Weiß nicht, ob auf dieser Erden, die des herben Jammers voll, nach viel Trübsal und Beschwerden ich dich Wiedersehen soll.", "4": "Mit Geduld will ich es tragen, denk' ich immer nur zu dir; alle Morgen will ich sagen: O mein Lieb, wann kommst zu mir? Alle Abend will ich sprechen, wenn mir meine Augen brechen:  O mein Lieb, gedenk' an mich! .", "5": "Ja, ich will dich nicht vergessen, enden nie die Liebe mein; wenn ich sollte unterdessen auf dem Todbett schlafen ein: Aus dem Kirchhof will ich liegen wie ein Kindlein in der Wiegen, das die Lieb' tut wiegen ein."}, "source": "Deutschlands Liederschatz"}
{"title": "Spinn! spinn!", "information": "1. Mägdlein hielt Tag und Nacht traurig an dem Spinnrad Wacht; draußen rauschend Wasser sprang, saust der Wind und 's Vöglein sang.", "verses": {"2": "Röslein man holt im Hag, mich doch niemand holen mag! Zeiten fliehn, nein, dieses Jahr führt mich keiner zum Altar.", "3": "»Spinn, spinn, spinn Tochter mein, morgen kommt der Freier dein.« Mägdlein spann, die Träne rann, nie doch kam der Freiersmann."}, "source": "Deutschlands Liederschatz"}
{"title": "Steh' ich in finst'rer Mitternacht", "information": "Text von Wilhelm Hauff. Musik Volksweise.", "verses": {"1": "Steh' ich in finst'rer Mitternacht so einsam auf der stillen Wacht,  so denk' ich an mein fernes Lieb, ob mir's auch treu und hold verblieb.", "2": "Als ich zur Fahne fortgemüßt, hat sie so herzlich mich geküßt,  mit Bändern meinen Hut geschmückt und mich ans treue Herz gedrückt.", "3": "Sie liebt mich treu, sie ist mir gut, drum bin ich frisch und wohlgemut;  mein Herz schlägt warm in kalter Nacht, wenn es ans feine Lieb gedacht.", "4": "Jetzt, bei der Lampe mildem Schein, gehst du wohl in dein Kämmerlein, und schickst dein Nachtgebet zum Herrn auch für den Liebsten in der Fern'.", "5": "Doch wenn du traurig bist und weinst, mich von Gefahr umrungen meinst, sei ruhig, steh' in Gottes Hut! Er liebt ein treu Soldatenblut!", "6": "Die Glocke schlägt, bald naht die Rund' und löst mich ab zu dieser Stund'."}, "source": "Deutschlands Liederschatz"}
{"title": "Stiefel muß sterben", "information": "Stiefel muß sterben, ist noch so jung, jung, jung; Stiefel muß sterben, ist noch so jung. Wenn das der Absatz wüßt', daß Stiefel sterben müßt'. Stiefel muß sterben, ist noch so jung.", "verses": {}, "source": "Deutschlands Liederschatz"}
{"title": "Stille Nacht, heilige Nacht", "information": "Text von Josef Mohr. Musik von Franz Gruber.", "verses": {"1": "Stille Nacht, heil'ge Nacht! Alles schläft, einsam wacht nur das traute, hochheilige Paar.", "2": "Stille Nacht, heil'ge Nacht! Hirten erst kundgemacht, durch der Engel Halleluja tönt es laut von fern und nah:  Jesus, der Retter ist da.", "3": "Stille Nacht, heil'ge Nacht! Gottes Sohn, o wie lacht Lieb aus deinem göttlichen Mund, da uns schlägt die rettende Stund,  Jesus, in deiner Geburt."}, "source": "Deutschlands Liederschatz"}
{"title": "Stimmt an mit hellem, hohem Klang", "information": "Text von M. Claudius. Musik von A. Methfessel.", "verses": {"1": "Stimmt an mit hellem, hohem Klang, stimmt an das Lied der Lieder, des Vaterlandes Hochgesang, das Waldtal hall' es wieder!", "2": "Der alten Barden Vaterland, dem Vaterland der Treue, dir, freies, unbezwung'nes Land, dir weihn wir uns aufs neue!", "3": "Zur Ahnentugend wir uns weihn, zum Schutze deiner Hütten; wir lieben deutsches Fröhlichsein und alte deutsche Sitten!", "4": "Die Barden sollen Lieb und Wein, doch öfter Tugend preisen, und sollen biedre Männer sein in Taten und in Weisen!", "5": "Ihr Kraftgesang soll himmelan mit Ungestüm sich reißen, und jeder echte deutsche Mann soll unser Bruder heißen!"}, "source": "Deutschlands Liederschatz"}
{"title": "Studio auf einer Reis'", "information": "Kommerslied.", "verses": {"1": "Studio auf einer Reis', juchheidi, juchheida, ganz famos zu leben weiß, juchheidi, juchheida! Immerfort durch Dick und Dünn schlendert er durchs Leben hin, juchheidi, heidi, heida, juchheidi, juchheida, juchheidi, heidi, heida, juchheidi, heida!", "2": "Hat der Studio auch kein Geld, juchheidi, juchheida, ist er drum nicht schlecht bestellt, juchheidi, heida! Manches feiste Pfäffelein ladet ihn zum Frühstück ein, juchheidi etc.", "3": "Kehr'n wir in ein Wirtshaus ein, juchheidi, juchheida, trinken wir stets Bier statt Wein, juchheidi, heida! Alle Mädel für uns glühn, denn wir tragen braun, blau, grün, juchheidi etc.", "4": "Bayrisch Bier und Leberwurst, juchheidi, und ein Kind mit runder Brust, juchheidi, heida! Und ein Glas Crambambuli, Donnerwetter, Paraplui! Juchheidi etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Stumm schläft der Sänger", "information": "Bardenchor. Text und Musik von Silcher.", "verses": {"1": "Stumm schläft der Sänger, dessen Ohr gelauschet hat an andrer Welten Tor.", "2": "Du schlummerst stille, schlummerst leicht, wenn über dich der Sturm und Zephir streicht, der Sturm, der dir den Schlachtgesang durchdröhnt, der Hauch, der sanft im Lied der Liebe tönt."}, "source": "Deutschlands Liederschatz"}
{"title": "Tief im Böhmerwald", "information": "1. Tief im Böhmerwald, da liegt mein Heimatort, es ist gar lang' schon her, daß ich von dort bin fort, doch die Erinnerung, die bleibt mir stets gewiß, daß ich den Böhmerwald gar nie vergiß. Es war im Böhmerwald, wo meine Wiege stand, im schönen grünen Böhmerwald, es war im Böhmerwald, wo meine Wiege stand, im schönen grünen Wald.", "verses": {"2": "O holde Kindeszeit, noch einmal kehr zurück, wo spielend ich genoß das allerhöchste Glück, wo ich am Vaterhaus auf grüner Wiese stand und weithin schaute auf mein Vaterland.", "3": "Nur einmal noch, o Herr, laß mich die Heimat sehn, den schönen Böhmerwald, die Täler und die Höhn, dann kehr ich gern zurück und rufe freudig aus: behüt' dich, Böhmerwald, ich bleib' zu Haus."}, "source": "Deutschlands Liederschatz"}
{"title": "Traurig sehen wir uns an", "information": "1. Traurig sehen wir uns an, achten nicht des Weines, jeder schlägt die Augen nieder, und der hohen Freudenlieder schallet heute keines.", "verses": {"2": "Nun, so soll ein Trauerlied dir, o Freund, erschallen! Trinket jeder ihm zu Ehren, ach, und laßt der Trennung Zähren in den Becher fallen.", "3": "Geh' in fremdes Land und denk' unsres Bunds hienieden! Dort am Sternenhimmel, Bester, knüpft die Ewigkeit ihn fester, leb' indes in Frieden.", "4": "Heilig war uns mancher Tag, mancher Abend heilig, Freundschaft gab uns alles Gutes, Freundschaft macht uns hohen Mutes, ach, und schwand so eilig.", "5": "Edel wärest du und treu, fromm und deutschen Herzens; bleib' es, Lieber, edlen Seelen kanns an Freuden nirgends fehlen, und vergiß des Schmerzes.", "6": "Nun noch eins zu guter Letzt, unserm Freund zu Ehren! Heute sind wir noch vereinet; morgen, wenn die Stund erscheinet, fließen uns're Zähren."}, "source": "Deutschlands Liederschatz"}
{"title": "Traute Heimat meiner Lieben", "information": "Text und Musik von Righini.", "verses": {"1": "Traute Heimat meiner Lieben, denk' ich still an dich zurück, wird mir wohl und dennoch trüben  Sehnsuchtstränen meinen Blick.", "2": "Stiller Weiler, grün umfangen von beschirmendem Gesträuch, kleine Hütte, voll Verlangen  denk' ich immer noch an euch.", "3": "An die Fenster, die mit Reben einst mein Vater selb umzog; an den Birnbaum, der daneben  auf das niedre Dach sich bog.", "4": "Was mich dort als Kind erfreute, kommt mir wieder lebhaft vor; das bekannte Dorfgeläute  widerhallt in meinem Ohr.", "5": "Selbst des Nachts in meinen Träumen schiff' ich auf der Heimat See, schütt'le Apfel von den Bäumen,  wäss're ihrer Wiesen Klee.", "6": "Lösch' aus ihres Brunnens Röhren meinen Durst am schwülen Tag; pflück' am Walde Heidelbeeren,  wo ich erst im Schatten lag.", "7": "Wenn erblick' ich selbst die Linde, auf dem Kirchenplatz gepflanzt, wo gekühlt im Abendwinde  unsre frohe Jugend tanzt? .", "8": "Traute Heimat meiner Väter, wird bei deines Friedhofs Tür nur einst, früher oder später  auch ein Ruheplätzchen mir? ."}, "source": "Deutschlands Liederschatz"}
{"title": "Ubi bene, ibi patria.", "information": "Kommerslied.", "verses": {"1": "Überall bin ich zu Hause, überall bin ich bekannt; macht das Glück im Norden Pause, ist der Süd' mein Vaterland:  Lustig hier und lustig da,   ubi bene, ibi patria .", "2": "Federleicht ist mein Gepäcke, und mein Blut ist leicht und frisch; ob ich in der Hütte decke oder im Palast den Tisch.", "3": "Alles, was ich eigen habe, trag' ich in der Tasche fort, und es muß mit mir zu Grabe, muß mir bleiben hier und dort.", "4": "Eine Pfeife, wie ein Fäßchen, wenig Münze, Rock und Hut, und ein kleines Stiefelgläschen, seht, das ist mein Hab und Gut! Lustig hier und lustig da:.", "5": "Freilich, manches Pumpregister kennet mich, doch drückt's mich nicht; denn ein jeglicher Philister borgt mir auf mein froh' Gesicht.", "6": "Hab' so manche Stadt gesehen, manche Universität; wollt' es mir nach Wunsch nicht gehen, hab' ich schnell mich umgedreht.", "7": "Wo man mir aus hellem Stolze weder Roß noch Wagen lieh, ritt ich auf dem Ziegenholze, war mir selbst Kavallerie.", "8": "Winkt mir hinterm vollen Glase Amors süßes Minnespiel, wähl' ich bald die nord'sche Nase, bald das griechische Profil.", "9": "Und so komm' ich durch das Leben, bin vergnügt in jedem Land; denn wo's Küsse gibt und Reben, bin ich überall bekannt."}, "source": "Deutschlands Liederschatz"}
{"title": "Über allen Wipfeln ist Ruh'", "information": "1. Über allen Wipfeln ist Ruh', in allen Zweigen hörest du keinen Laut; die Vöglein schlafen im Walde, warte nur, warte nur, balde, balde schläfst auch du, warte nur, warte nur, balde, balde schläfst auch du.", "verses": {"2": "Unter allen Monden ist Plag und alle Jahr und Tag' nur Jammerlaut.", "3": "Unter allen Sonnen ist Ruh', in allen Himmeln hörest du Harfenlaut! Die Englein spielen, daß's schallte: warte nur, warte nur, balde, balde spielst auch du, warte nur, warte nur, balde, balde spielst auch du."}, "source": "Deutschlands Liederschatz"}
{"title": "Über Berg und Tal", "information": "Text und Musik Volksweise.", "verses": {"Über Berg und Tal, da rauscht a Wasserfall, hullidiedie, hullidiedie, dort steht in der Mitten a ganz klane Hütt'n, hulliedie, hullidie, dorten sitzt mein Schatz auf'n Rasenplatz, hulliedie, hullidiedie, mit den Aug'n, die süaß'n, tuat's mi freundli grüaß'n, hulliedie, hullidie": "Über Berg und Tal, da rauscht a Wasserfall, hullidiedie, hullidiedie, dort beim Rasenplatz, da wohnt mei liaber Schatz, hullidiedie, hullidie."}, "source": "Deutschlands Liederschatz"}
{"title": "Üb' immer Treu und Redlichkeit", "information": "1. Üb' immer Treu' und Redlichkeit bis an dein kühles Grab und weiche keinen Fingerbreit von Gottes Wegen ab.", "verses": {"2": "Dann hast du immer Mut's genug und alles wird dir leicht, dann singest du beim Wasserkrug, als wär' dir Wein gereicht.", "3": "Drum übe Treu' und Redlichkeit bis an dein kühles Grab und weiche keinen Fingerbreit von Gottes Wegen ab."}, "source": "Deutschlands Liederschatz"}
{"title": "Vaterlandslied", "information": "Text von E. M. Arndt. Musik von A. Methfessel.", "verses": {"1": "Der Gott, der Eisen wachsen ließ, der wollte keine Knechte; drum gab er Säbel, Schwert und Spieß dem Mann in seine Rechte; drum gab er ihm den kühnen Mut, den Zorn der freien Rede, daß er bestünde bis aufs Blut, bis in den Tod die Fehde.", "2": "So wollen wir, was Gott gewollt, mit rechten Treuen halten, und nimmer um Tyrannensold die Menschenschädel spalten; doch, wer für Tand und Schande ficht, den hauen wir in Scherben, der soll in deutschen Landen nicht mit deutschen Männern erben.", "3": "O Deutschland, heil'ges Vaterland, o deutsche Lieb' und Treue! Du hohes Land, du schönes Land! Wir schwören dir aufs neue: Dem Buben und dem Knecht die Acht! Der nähre Krähn und Raben! So ziehn wir aus zur Hermansschlacht und wollen Rache haben.", "4": "Laßt brausen, was nur brausen kann, in hellen, lichten Flammen! Ihr Deutschen alle, Mann für Mann, zum heil'gen Krieg zusammen; und hebt die Herzen himmelan und himmelan die Hände, und rufet alle, Mann für Mann: Die Knechtschaft hat ein Ende!", "5": "Laßt klingen, was nur klingen kann: Trompeten, Trommeln, Flöten! Wir wollen heute Mann für Mann mit Blut das Eisen röten.", "6": "Laßt wehen, was nur wehen kann, Standarten wehn und Fahnen! Wir wollen heut' uns Mann für Mann zum Heldentode mahnen."}, "source": "Deutschlands Liederschatz"}
{"title": "Viola, Baß und Geigen", "information": "Text und Musik Volksweise.", "verses": {"1": "Viola, Baß und Geigen, die müssen alle schweigen vor dem Trompetenschall, ja vor dem Schall, ja vor dem Schall, ja vor dem Schall, ja vor dem Schall, ja vor dem Schall, ja vor dem Schall, ja vor dem Schall, vor dem Trompeten tunke, tunke tunke, tunk', vivallallera, tunke, tunke, tunke, tunk' vivallallera, vor dem Trompetenschall.", "2": "Die Stimme unsers Küsters ist nur ein leis' Geflüster vor dem Trompetenschall etc.", "3": "Die Vögelein im Walde, die schweigen alsobalde vor dem Trompetenschall etc.", "4": "Leb' wohl, mein kleines Städtchen, leb' wohl, schwarzbraunes Mädchen, leb' wohl und denk' an mich! Lebe wohl und denk' an mich! Leb' wohl und denk' an – tunke, tunke, etc.", "5": "(Mein Jena,) du sollst leben, sollst reichen Stoff uns geben, du bist ein Bierkanal, Bierkanal, ja Bierkanal, du bist ein Bierka– tunke, tunke etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Vive la Compagneia", "information": "Text und Musik Volksweise.", "verses": {"1": "Ich nehm' mein Gläschen in die Hand, vive la Compagneia! und fahr' damit ins Unterland, vive la Compagneia! vive la, vive la, vive la, va! vive la, vive la, hopsasa! vive la Compagneia!", "2": "Ich hol' das Gläschen wieder hervor, vive la Compagneia! und halt's ans recht' und linke Ohr; vive etc.", "3": "Ich setz' mein Gläschen an den Mund, vive la Compagneia! und trink' es aus bis auf den Grund; vive la Compagneia! etc.", "4": "Dem Gläschen ist sein Recht geschehn, vive la Compagneia! was oben ist, muß unten stehen; Vive la Compagneia! etc.", "5": "Das Gläschen, das muß wandern, Vive la Compagneia! Von einer Hand zur andern; vive la Compagneia! etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Vom hoh'n Olymp", "information": "Text von F. L. Walther. Musik von H. Ch. Schnoor", "verses": {"1": "Vom hoh'n Olymp herab ward uns die Freude, ward uns der Jugendtraum beschert; drum, traute Brüder, trotzt dem blassen Neide, der uns're Jugendfreuden stört.", "2": "Versenkt ins Meer der jugendlichen Wonne, lacht uns der Freuden hohe Zahl, bis einst am späten Abend uns die Sonne nicht mehr entzückt mit ihrem Strahl.", "3": "So lang' es Gott gefällt, ihr lieben Brüder, wolln wir uns dieses Lebens freuen, und fällt der Vorhang einst auch uns hernieder, vergnügt uns zu den Vätern reihen.", "4": "Herr Bruder, trink' aufs Wohlsein deiner Schönen, die deiner Jugend Traum belebt, laß ihr zu Ehr' ein flottes Hoch ertönen, daß ihr's durch jede Nerve bebt.", "5": "Ist einer unsrer Brüder dann geschieden, vom blassen Tod gefordert ab, so weinen wir und wünschen Ruh' und Frieden in unsers Bruders stilles Grab."}, "source": "Deutschlands Liederschatz"}
{"title": "Von allen Ländern in der Welt", "information": "1. Von allen Ländern in der Welt das deutsche mir am besten gefällt, es träuft von Gottes Segen! Es hat nicht Gold, noch Edelstein, doch Männer hat es, Korn und Wein und Mädchen allerwegen.", "verses": {"2": "Von allen Sprachen in der Welt die deutsche mir am besten gefällt, ist freilich nicht von Seide; doch was das Herz zum Herzen spricht, ihr's nimmermehr an Kraft gebricht in Freude und in Leide.", "3": "Von allen Mädchen in der Welt das deutsche mir am besten gefällt, ist gar ein herzig' Veilchen; es duftet mild, so viel's bedarf, ist nicht an Rosendornen scharf und blüt ein artig Weilchen.", "4": "Von allen Frauen in der Welt die deutsche mir am besten gefällt, von innen und von außen.", "5": "Von allen Sitten in der Welt die deutsche mir am besten gefällt, ist eine feine Sitte.", "6": "Auf, füllet sie mit deutschem Wein, mit Wein von unserm deutschen Rhein, daß unser Herz sich freue."}, "source": "Deutschlands Liederschatz"}
{"title": "Von den Leinewebern", "information": "Volkslied.", "verses": {"1": "Die Leineweber haben eine saubere Zunft, harum didscharum, Mittfasten halten sie Zusammenkunft, harum didscharum, aschegraue, dunkelblaue, mir ein Viertel, dir ein Viertel, fein oder grob, Geld gibt's doch! aschegraue, dunkelblaue.", "2": "Die Leineweber schlachten alle Jahr zwei Schwein', harum didscharum, das eine ist gestohlen, das andr' ist nicht fein, harum didscharum, aschegraue etc.", "3": "Die Leineweber nehmen keinen Lehrjungen an, harum didscharum, der nicht sechs Wochen lang hungern kann, harum didscharum, aschegraue etc.", "4": "Die Leineweber haben auch ein Schifflein klein, harum didscharum, drauf fahren sie die Mücken und die Fl– drein, harum didscharum, aschegraue etc.", "5": "Die Leineweber machen eine zarte Musik, harum didscharum, als führen zwanzig Müllerwagen über die Brück, harum didscharum, aschegraue etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Von der Alpe ragt ein Haus", "information": "Tiroler Volkslied.", "verses": {"1": "Von der Alpe ragt ein Haus niedlich übers Tal hinaus, drinnen wohnt mit frohem Sinn eine schöne Sennerin; Senn'rin singt so manches Lied, wenn durchs Tal ein Nebel zieht.", "2": "Als ich jüngst auf schroffem Pfad, ihrem Paradies genaht, trat sie flink zu mir heraus, bot zur Herberg mir ihr Haus, fragt nicht lang, was tust allhier, sondern setzte sich zu mir, sang ein Liedchen, weich und lind: Auf der Alm etc.", "3": "Und als ich dann von ihr schied, klang von fern mir noch ihr Lied, und zugleich mit Schmerz und Lust, trug ich's bei mir unbewußt, und seitdem, wo ich nur bin, schwebt mir vor die Sennerin, hör' sie rufen: Komm' geschwind! Auf der Alm etc."}, "source": "Deutschlands Liederschatz"}
{"title": "Warum sollt' im Leben", "information": "1. Warum sollt' im Leben ich nach Bier nicht streben, warum sollt' ich denn nicht manchmal fröhlich sein? Meines Lebens Kürze allerbeste Würze sind ja Gerstensaft und der Wein.", "verses": {"2": "Kann bei herben Zeiten wohl den Wein auch meiden, wenn es nicht gebricht am edlen Gerstenbier; kann ja lassen dulden, scheue keine Schulden, leide gerne manchen Spott dafür.", "3": "Möcht' im Keller liegen, mich ans Bierfaß schmiegen, möcht' die Kehle netzen, vivat Bacchus schrei'n.", "4": "Wenn mich Kummer drücket und das Schicksal tücket, wenn mich Amor fliehet und kein Mädchen liebt.", "5": "Darum, traute Brüder, singet frohe Lieder, nehmt die vollen Gläser in die Hand und singt! Lebt in Jubelfreuden, eh' von hier wir scheiden, eh' des Lebens gold'ne Sonne sinkt."}, "source": "Deutschlands Liederschatz"}
{"title": "Was fang' ich armer Teufel an?", "information": "1. Was fang' ich armer Teufel an? Die Gelder sind verzehret, mein Hab und Gut ist all vertan, der Beutel ausgeleeret, und daraus folgt der harte Schluß, daß ich aus ... wandern muß. O jerum, jerum, jerum, o quae mutatio rerum!", "verses": {"2": "Und Wäsche hab' ich auch nicht mehr, als nur einzig Hemde, das tut mir in der Seele weh und däucht mir gar zu fremde, ein'n alten Gottfried hab' ich noch, der hat am Arm ein großes Loch.", "3": "Nach Hause darf ich auch nicht mehr, da hat man mich vergessen, seitdem ich Doktor worden bin im Saufen und im Fressen.", "4": "In meiner Stub' ist alles leer, da ist nichts mehr zu finden, als nur ein altes Mordgewehr, das will ich um mich binden und gegen die Franzosen zieh'n, vielleicht wird da mein Glück erblüh'n.", "5": "Am besten ist's, ich werd' Soldat und ziehe fort zu Felde, da finden keine Sorgen statt und mangelt's nicht am Gelde.", "6": "Und werd' ich dann gestorben sein, so habt mit mir Erbarmen, hüllt mich in .."}, "source": "Deutschlands Liederschatz"}
{"title": "Was hab' ich denn meinem Feinsliebchen getan?", "information": "Text und Musik Volksweise", "verses": {"1": "Was hab' ich denn meinem Feinsliebchen getan? Es geht ja vorüber und schaut mich nicht an; es schlägt seine Äuglein wohl unter sich und hat einen anderen viel lieber als mich.", "2": "Das machet ihr stolzer, hochmütiger Sinn, daß ich ihr nicht schön und nicht reich genug bin; und bin ich auch nicht reich, so bin ich doch so jung, so jung; herzallerliebstes Schätzele, was kümm're ich mich denn drum?", "3": "Die tiefen, tiefen Wasser, die haben keinen Grund; laß ab von der Liebe, sie ist dir nicht gesund; die hohen, hohen Berge, das tiefe, tiefe Tal, heut' seh' ich mein Schätzele zum allerletzten Mal!"}, "source": "Deutschlands Liederschatz"}
{"title": "Wir hatten gebauet ein stattliches Haus", "information": "Text von Aug. von Binzer. Musik Volksweise.", "verses": {"1": "Wir hatten gebauet ein stattliches Haus  und drin auf Gott vertrauet, trotz Wetter, Sturm und Graus.", "2": "Wir lebten so traulich, so einig, so frei;  den Schlechten ward es graulich, wir hielten gar zu treu.", "3": "Sie lugten, sie suchten nach Trug und Verrat, verleumdeten, verfluchten die junge, grüne Saat.", "4": "Was Gott in uns legte, die Welt hat's verachtet, die Einigkeit erregte bei Guten selbst Verdacht.", "5": "Man schalt es Verbrechen, man täuschte sich sehr; die Form, sie kann zerbrechen, die Liebe nimmermehr.", "6": "Die Form ist zerbrochen, von außen herein; doch, was man drin gerochen, ist eitel Dunst und Schein.", "7": "Das Band ist zerschnitten, war Schwarz, Rot und Gold, und Gott hat es gelitten, wer weiß, was er gewollt.", "8": "Das Haus mag zerfallen, was hat's denn für Not? Der Geist lebt in uns allen und unsre Burg ist Gott."}, "source": "Deutschlands Liederschatz"}
{"title": "Dankgebet", "information": "Altniederländisches Volkslied.", "verses": {"1": "Wir treten zum Beten vor Gott den Gerechten, er waltet und haltet ein strenges Gericht, er läßt von den Schlechten nicht die Guten knechten, sein Name sei gelobt, er vergißt unser nicht."}, "source": "Deutschlands Liederschatz"}
{"title": "Wir winden dir den Jungfernkranz", "information": "Text und Musik von C. M. von Weber.", "verses": {"1": "Wir winden dir den Jungfernkranz mit veilchenblauer Seide, wir führen dich zu Spiel und Tanz zu Glück und Liebesfreude.", "2": "Lavendel, Myrt' und Thymian, das wächst in meinem Garten; wie lang' bleibt doch der Freiersmann? Ich kann es kaum erwarten! Schöner grüner etc.", "3": "Sie hat gesponnen sieben Jahr den gold'nen Flachs am Rocken; die Schleier sind wie Spinnweb' klar und grün der Kranz der Locken.", "4": "Und als der schmucke Freier kam war'n sieben Jahr verronnen, und weil er die Herzliebste nahm, hat sie den Kranz gewonnen."}, "source": "Deutschlands Liederschatz"}
{"title": "Wohlauf, Kameraden", "information": "Text von Schiller. Musik von Ch. J. Zahn.", "verses": {"1": "Wohlauf, Kameraden, aufs Pferd, aufs Pferd, in das Feld, in die Freiheit gezogen; im Felde, da ist der Mann noch was wert, da wird das Herz noch gewogen; da tritt kein anderer für ihn ein, auf sich selber steht er da ganz allein!", "2": "Aus der Welt die Freiheit verschwunden ist, man sieht nur Herren und Knechte; die Falschheit herrscht und die Hinterlist bei dem feigen Menschengeschlechte.", "3": "Des Lebens Ängsten, er wirft sie weg, hat nicht mehr zu fürchten, zu sorgen, er reitet dem Schicksal entgegen keck, trifft's heute nicht, trifft es doch morgen.", "4": "Von dem Himmel, da fällt ihm sein lustig' Los, braucht's nicht mit Müh' zu erstreben; der Fröhner, der sucht's in der Erde Schoß, da meint er den Schatz zu erheben; er gräbt und schaufelt, so lang er lebt, und gräbt, bis er endlich sein Grab sich gräbt.", "5": "Der Reiter und sein geschwindes Roß, sie sind gefürchtete Gäste; es flimmern die Lampen im Hochzeitsschloß, ungeladen kommt er zum Feste.", "6": "Warum weint die Dirn' und zergrämet sich schier? Laß fahren dahin, laß fahren! Er hat auf Erden kein bleibend Quartier, kann treue Lieb nicht bewahren.", "7": "Drum frisch, Kameraden, den Rappen gezäumt, die Brust im Gefechte gelüftet! Die Jugend brauset, das Leben schäumt, frisch auf, eh' der Geist noch verdüftet! Und setzet ihr nicht das Leben ein, nie wird das Leben gewonnen sein!"}, "source": "Deutschlands Liederschatz"}
{"title": "Wohlauf, noch getrunken", "information": "Text und Musik Volksweise.", "verses": {"1": "Wohlauf, noch getrunken den funkelnden Wein! Ade nun, ihr Lieben, geschieden muß sein! Ade nun, ihr Berge, du väterlich Haus! Es treibt in die Ferne mich mächtig hinaus! Ade nun, ihr Berge, du väterlich Haus! Es treibt in die Ferne mich mächtig hinaus! Hinaus! Juvivallera, juvivallera, juvivallerallerallera! Juvivallera, juvivallera, juvivallerallerallera!", "2": "Die Sonne, sie bleibet am Himmel nicht stehn, es treibt sie, durch Länder und Meere zu gehn.", "3": "Mit eilenden Wolken der Vogel dort zieht und singt in der Ferne manch heimatlich Lied.", "4": "Da grüßen ihn Vögel, bekannt über'm Meer.", "5": "Die Vögel, sie kennen sein väterlich Haus; die Blumen einst pflanzt' er der Liebe zum Strauß, und Liebe, die folgt ihm, die geht ihm zur Hand, so wird ihm zur Heimat das ferneste Land."}, "source": "Deutschlands Liederschatz"}
{"title": "Wo man singet", "information": "Text und Musik Volksweise.", "verses": {"1": "Wo man singet, laß dich ruhig nieder, ohne Furcht, was man im Lande glaubt, wo man singet wird kein Mensch beraubt, böse Menschen haben keine Lieder.", "2": "Mit Gesange weiht dem schönen Leben jede Mutter ihren Liebling ein, trägt ihn lachend in den Maienhain, ihm der Blüten Wiegenlied zu geben.", "3": "Mit Gesange eilet in dem Lenze rasch der Knabe von des Meisters Hand, und die Schwester flicht vom Wiesenrand mit Gesang dem Gaukler Blumenkränze.", "4": "Mit Gesänge spricht des Jünglings Liebe, was mit Worten unaussprechlich war, und der Freundin Herz wird offenbar im Gesange, den kein Dichter schriebe.", "5": "Männer hangen an der Jungfrau Blicken; aber wenn ein himmlischer Gesang seelenvoll der Zauberin gelang, strömt aus ihrem Strahlenkreis Entzücken.", "6": "Mit dem Liede, was die Weisen sannen, sitzen Greise froh vor ihrer Tür, fürchten weder Bonzen noch Vezier; vor dem Liede beben die Tyrannen.", "7": "Mit dem Liede greift der Mann zum Schwerte, wenn es Freiheit gilt und Fug und Recht; steht und trotzt dem eisernen Geschlecht, und begräbt sich dann im eignen Werte.", "8": "Wenn der Becher mit dem Traubenblute unter Rosen unsre Stunden kürzt, und die Weisheit unsre Freuden würzt, macht ein Lied den Wein zum Göttergute.", "9": "Des Gesanges Seelenleitung bringet jede Last der Arbeit schneller heim, mächtig vorwärts geht der Jugend Keim, weh dem Lande, wo man nicht mehr singet."}, "source": "Deutschlands Liederschatz"}
{"title": "Zillertal, du bist mei Freud'", "information": "Tiroler Volkslied.", "verses": {"1": "Zillertal, du bist mei Freud', holdi etirio ho, da hob'n die Madlen saggrisch Schneid, holdi etirio ho, da gibt's Gamslan zum derjagen, da gibt's Madlen zum derfragen.", "2": "Achental, du bist mei Leb'n, holdi etirio ho, da liegt der See so schön daneb'n, holdi etirio ho, da gibt's Fahnlen für die Schifflen, da gibt's Anglen für die Fischlen.", "3": "Brixental, du bist mei Lust, holdi etirio ho, dei hohe Salv' hebt jede Brust, holdi etirio ho."}, "source": "Deutschlands Liederschatz"}
{"title": "Zu Straßburg auf der Schanz", "information": "Musik von Silcher.", "verses": {"1": "Zu Straßburg auf der Schanz, da ging mein Trauern an; das Alphorn hört ich drüben wohl anstimmen, ins Vaterland mußt' ich hinüberschwimmen: das ging nicht an!", "2": "Ein' Stund in der Nacht, sie haben mich gebracht; sie führten mich gleich vor des Hauptmanns Haus, ach Gott, sie fischten mich im Strome auf, mit mir ist's aus!", "3": "Früh morgens um zehn Uhr stellt man mich vor das Regiment; ich soll da bitten um Pardon, und ich bekomm' gewiß doch meinen Lohn, das weiß ich schon!", "4": "Ihr Brüder allzumal, heut' seht ihr mich zum letztenmal; der Hirtenbub' ist doch nur schuld daran, das Alphorn hat mir solches angetan, das klag' ich an!", "5": "Ihr Brüder alle drei, was ich euch bitt', erschießt mich gleich; Verschont mein junges Leben nicht, schießt zu, schießt zu, daß das Blut 'raus spritzt, das bitt' ich euch!", "6": "O Himmelskönig, Herr! Nimm du mein' arme Seel' dahin! Nimm sie zu dir in Himmel ein, laß sie ewig, ewig bei dir sein, und vergiß nicht mein!"}, "source": "Deutschlands Liederschatz"}
{"title": "Zwei Sternderln am Himmel", "information": "Text und Musik Volksweise.", "verses": {"1": "Zwei Sternderln am Himmel, die leuchten mit z'samm, das ani zum Dirndal, das andre leucht hoam.", "2": "Ka Vögerl ist treuer beim Nesterl am Bam, als ich beim lieb'n Dirndal, ob ich wach oder tram.", "3": "Und bei meinem Dirndlan, da bin ich so gern, und da wird ma so guat, daß ma übel kunnt wer'n."}, "source": "Deutschlands Liederschatz"}
{"title": "Zwischen Frankreich und dem Böhmerwald", "information": "Text und Musik Volksweise.", "verses": {"1": "Zwischen Frankreich und dem Böhmerwald, da wachsen unsre Reben; grüß' mein Lieb am grünen Rhein, grüß' mir meinen kühlen Wein! Nur in Deutschland, nur in Deutschland, da will ich ewig leben, nur in Deutschland, nur in Deutschland, da will ich ewig leben.", "2": "Fern in fremden Landen war ich auch, bald bin ich heimgegangen: Heiße Luft und Durst dabei, Qual und Sorgen mancherlei: Nur nach Deutschland, nur nach Deutschland, da tat mein Herz verlangen, nur nach Deutschland, nur nach Deutschland, da tat mein Herz verlangen.", "3": "Ist ein Land, es heißt Italia, blüh'n Orangen und Citronen.", "4": "Als ich sah die Alpen wieder glüh'n hell in der Morgensonne, grüß' mein Liebchen, holder Schein, grüß' mir meinen grünen Rhein! Nur in Deutschland, nur in Deutschland, da wohnet Fried' und Wonne, nur in Deutschland, nur in Deutschland, da wohnet Fried' und Wonne."}, "source": "Deutschlands Liederschatz"}
{"title": "Hallenser Studentenlied", "information": "Musik von Kurt Thiele.", "verses": {"1": "Versungen und verklungen sind Lautenspiel und frohes Lied.", "2": "Und unterm Waffenrocke trag' ich mein schönes, buntes Band und eine braune Locke am Herzen noch als Pfand."}, "source": "Deutschlands Liederschatz"}
{"title": "Ach du klarblauer Himmel", "information": "(Wohin mit der Freud.) Musik von Fr. Silcher.", "verses": {"1": "Ach du klarblauer Himmel, und wie schön bist du heut! Möcht an's Herz dich gleich drücken vor Jubel und Freud! Aber 's geht doch nicht an, denn du bist mir zu weit, und mit all meiner Freud', was fang' ich doch an, und mit all meiner Freud', was fang ich doch an?", "2": "Ach, du lichtgrüne Welt, und wie strahlst du vor Lust, und ich möcht mich gleich werfen dir voll Lieb an die Brust! Aber 's geht doch nicht an, und das ist doch mein Leid  und mit all meiner Freud, was fang' ich doch an.", "3": "Und da seh ich mein Lieb unterm Lindenbaum stehn, war so klar wie der Himmel, wie die Erde so schön! Und wir küßten uns beid', und wir sangen vor Lust,  und da hab ich gewußt, wohin mit der Lust."}, "source": "Deutschlands Liederschatz"}
{"title": "Ach Modr, ich well en Ding han", "information": "Kölnisches Volkslied.", "verses": {"1": "»Ach Modr, ich well en Ding hann.« Wat für en Ding, min Herzenskind? »En Ding, en Ding!« Wells de denn en Pöppche han? »Nee Moder, nee! Ehr sid keen gode Moder, ehr könnt dat Ding nit rode, wat dat Kind for en Ding well han, en Ding, en Ding.«.", "2": "»Ach Modr, ich well en Ding han.« Wat für en Ding min Herzenskind? »En Ding, en Ding!« Wells de denn en Kleidche han? »Nee Moder, nee! Ehr sid keen gode Moder, ehr könnt dat Ding nit rode, wat dat Kind for en Ding well han, en Ding, en Ding!«.", "3": "»Ach Modr, ich well en Ding han.« Wat für en Ding, min Herzenskind? »En Ding, en Ding!« Wells de denn en Ringelche han? »Nee Moder, nee! Ehr sid keen gode Moder, ehr könnt dat Ding nit rode, wat dat Kind for en Ding well hann, en Ding, en Ding!«.", "4": "»Ach Modr, ich well en Ding han.« Wat für en Ding, Mann han? »Ja Moder, ja! Ehr sid en gode Moder, ehr Mann Hann? »Ja Moder, ja! Ehr sid en gode Moder, ehr könnt dat Ding wohl rode, wat dat Kind for en Ding well han, en Ding, en Ding!«."}, "source": "Deutschlands Liederschatz"}
{"title": "Alle Tage ist kein Sonntag", "information": "Musik von Kurt Thiele.", "verses": {"Alle Tag' ist nicht Sonntag, alle Tag' gibt's keinen Wein, aber du sollst alle Tage recht lieb zu mir sein": "Und wenn ich einst tot bin, sollst du denken an mich alle Abend, eh du einschläfst, aber weinen sollst nicht, alle Abend, eh du einschläfst, aber weinen sollst nicht."}, "source": "Deutschlands Liederschatz"}
{"title": "Als ich ein Junggeselle war", "information": "1. Als ich noch Junggeselle war, nahm ich ein steinalt Weib. Ich hatt' sie kaum drei Tage, Ti-Ta-Tage, da hatt's mich schon gereut, da hatt's mich schon gereut.", "verses": {"2": "Da ging ich auf den Kirchhof hin und bat den lieben Tod: Ach, lieber Tod von Basel, Bi-Ba-Basel,  hol' mir die Alte fort.", "3": "Und als ich wieder nach Hause kam, meine Alte war schon tot, ich spannt die Ross' an 'n Wagen, Wi-Wa-Wagen,  fuhr meine Alte fort.", "4": "Und als ich auf den Kirchhof kam, das, Grab war schon gemacht.", "5": "Scharrt zu, scharrt zu, scharrt immer zu das alte böse Weib! Sie hat ihr Lebetage, Ti-Ta-Tage,  geplagt mein' jungen Leib.", "6": "Und als ich wieder nach Hause kam, war'n Tisch und Bett zu weit.", "7": "Das junge Weiberl, das ich nahm, das schlug mich nach drei Tag'."}, "source": "Deutschlands Liederschatz"}
{"title": "Am Ort, wo meine Wiege stand", "information": "Text von Albert Träger. Musik von Karl Hennig.", "verses": {"1": "Am Ort, wo meine Wiege stand, hab ich ein Heiligtum, das geb ich nicht für Edelstein, für Geld und eitlen Ruhm, da bin ich aller Sorgen frei, da ruht es sich so süß.", "2": "Am Ort, wo meine Wiege stand, erblüht mein erster Blick, drum zieht es mich zu jeder Stund' nach diesem Ort zurück.", "3": "Am Ort, wo meine Wiege stand, möcht ich begraben sein, ihm möcht ich noch den letzten Blick, die letzten Tränen weih'n."}, "source": "Deutschlands Liederschatz"}
{"title": "Aus den Bergen rauscht das Wasser", "information": "Aus den Bergen rauscht das Wasser, wollt es wär ein kühler Wein, kühler Wein, der soll es sein. Schatz, ach Schatz, ach könnt ich bei dir sein, kühler Wein, der soll es sein. Schatz, ach Schatz, ach könnt ich bei dir sein!", "verses": {}, "source": "Deutschlands Liederschatz"}
{"title": "Am Rhein, da bin ich zu Haus", "information": "Musik von Carl Frick.", "verses": {"1": "Es steht ein Haus an den Ufern des Rheins um's Fenster die Reben sich ranken, so sonnig, so freundlich fand ich noch keins, ich bin dort oft in Gedanken.", "2": "Es wohnt eine Frau an den Ufern des Rheins, ein Mütterl, betagt schon an Jahren.", "3": "Ich kenne ein Mädel (Burschen) am Ufer des Rheins, ein Blondkopf, mit Augen so blauen."}, "source": "Deutschlands Liederschatz"}
{"title": "Ave Maria", "information": "Joh. Seb. Bach – Ch. Gounod.", "verses": {"1": "Gruß dir, Maria, gnaden erfüllet, Gott gebenedeite, selig, selig bist du, ja unter allen Weibern bist du gesegnet, deines Leibes Frucht ist Jesus, der Herr.", "2": "Ave Maria, gratia plena Dominus tecum, benedicta tu in mulieribus et benedictus fructus ventris tui Jesus."}, "source": "Deutschlands Liederschatz"}
{"title": "Aus der Jugendzeit", "information": "Text von Friedrich Rückert. Musik von Kurt Thiele.", "verses": {"1": "Aus der Jugendzeit, aus der Jugendzeit klingt ein Lied mir immerdar, o wie liegt so weit, o wie liegt so weit was mein, was mein einst war: Was die Schwalbe sang, was die Schwalbe sang, die den Herbst und Frühling bringt, ob das Dorf entlang, ob das Dorf entlang das jetzt noch klingt.", "2": "O du Heimatflur, o du Heimatflur laß zu deinem sel'gen Raum mich noch einmal nur, mich noch einmal nur entflieh'n, entflieh'n im Traum.", "3": "Wohl die Schwalbe kehrt, wohl die Schwalbe kehrt, und der leere Kasten schwoll."}, "source": "Deutschlands Liederschatz"}
{"title": "Das goldene blühende Leben", "information": "Rath-Rex. Musik von Rudi Posch.", "verses": {"1": "Ich steh' auf dem Berge und blicke ins Tal', auf Wälder und Dörfer und Wiesen, der See schillert farbig wie echter Opal, die Blumen sie duften und sprießen.", "2": "Ich sitz' unter Freunden im festlichen Saal, wir jubeln und tanzen und singen, wir schwelgen so fröhlich beim üppigen Mahl, und hell unsre Gläser erklingen.", "3": "Und bin ich beim Liebchen im traulichen Nest vor neidischen Blicken geborgen, und halt' ich es fest in die Arme gepreßt, verfliegen wie Spreu alle Sorgen."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Brüderloch", "information": "Text von Carl Lange. Musik von Kurt Thiele.", "verses": {"1": "An der schönen lieben Saale unweit von dem Gieb'chenstein, ragt ein Felsen übern Tale, geisterhaft im Modenschein.", "2": "Hans und Veit die kühnen Degen steh'n am Felsen wutentbrannt, kämpfen um der Dores wegen, fechten um der Liebe Band."}, "source": "Deutschlands Liederschatz"}
{"title": "'s Brünnerl", "information": "Text von Johann Jänichen. Musik von Kurt Thiele.", "verses": {"Es steht wo a Brünnerl aus uralter Zeit, und was ich erzähl'n will, o mei, dös liegt weit": "Mei Haar is schneeweiß worn, so alt is die G'schicht,  am Brunnrand steht heut no a recht schön's Gedicht."}, "source": "Deutschlands Liederschatz"}
{"title": "Darum heiter der Sinn", "information": "Musik von Kurt Thiele.", "verses": {"1": "Hinaus aus dem Haus, nur einmal blüht im Jahr der Frühling neu! Hinaus aus dem Haus, nur einmal blüht uns auch des Lebens Mai.", "2": "Hinein in die Welt, voll Sonnenschein, voll Grün und Vogelsang! Hinein in die Welt, im Frühling wird die Zeit uns nimmer lang.", "3": "Und geht's einmal fehl, nur nicht verzagt, den Nacken nicht gebeugt, dem Mutigen hat noch stets das Glück am End sich hold gezeigt."}, "source": "Deutschlands Liederschatz"}
{"title": "E bissele Lieb", "information": "1. E bissele Lieb und e bissele Treu und e bissele Falschheit ist allweil derbei, ist allweil derbei, und e bissele Falschheit ist allweil derbei.", "verses": {"2": "Die Kirsche sin zeitig, die Kirsche sind gut, und wenn's Mädle vorbeigeht, so lupft mer's de Hut, so lupft mer's de Hut, und wenn's Mädle vorbei geht, so lupft mer's de Hut.", "3": "Dort drunten im Tale geht's Bächle so trüb, und ich kann der's net hehlen ich han de so lieb, ich han de so lieb, und ich kann der's net hehlen ich han de so lieb.", "4": "Und wenn ich der's zehnmal sag', daß ich de lieb', und du geist mer koi Antwort, so wird mer's ganz trüb, so wird mer's ganz trüb, und du geist mer koi Antwort, so wird mer's ganz trüb.", "5": "Wenn ich wisperl, wenn ich schrei', und du hörst me net glei, so muß ich verstehn, daß ich weiter soll geh'n, daß ich weiter soll geh'n, so muß ich versteh'n, daß ich weiter soll gehn."}, "source": "Deutschlands Liederschatz"}
{"title": "Drei Lilien", "information": "1. Drei Lilien, drei Lilien, die pflanzt' ich auf mein Grab. Da kam ein stolzer Reiter und brach sie ab. Mit Juchheisserassassa, mit Juchheisserassassa, da kam ein stolzer Reiter und brach sie ab.", "verses": {"2": "Ach Reitersmann, ach Reitersmann, laß doch die Lilien stehn, die soll ja mein Feinsliebchen noch einmal sehn.", "3": "Was schert mich denn dein Liebchen! Was schert mich denn dein Grab.", "4": "Und sterbe ich noch heute, so bin ich morgen tot, dann begraben mich die Leute ums Morgenrot."}, "source": "Deutschlands Liederschatz"}
{"title": "Drei Rosen", "information": "Text von H. Pankow. Musik von Louis Beyer.", "verses": {"1": "Drei Rosen hab ich im Garten gepflückt, zwei rote und eine weiße.", "2": "Drei Rosen hab ich im Garten gepflückt, zwei rote und eine weiße.", "3": "Drei Rosen hab ich im Garten gepflückt, keine rote, drei schneeweiße."}, "source": "Deutschlands Liederschatz"}
{"title": "Der arme Spielmann", "information": "Text von Hans Sturm. Musik von Kurt Thiele.", "verses": {"1": "Bin nur ein armer Spielmann, und wandre durch die Welt, ich sing zu meiner Fiedel, bleib wo mir's halt gefällt.", "2": "Treff ich zwei tiefe Augen, wird mir's so seltsam weh, ich denke meiner Liebsten, die ich nie wieder seh.", "3": "Dann zittert mir der Bogen, es klingt bald zäh, bald leis! Bin nur ein armer Spielmann, des Schicksal niemand weiß."}, "source": "Deutschlands Liederschatz"}
{"title": "Es haben zwei Blümlein geblühet", "information": "Musik von Kurt Thiele.", "verses": {"1": "Es haben zwei Blümlein geblühet in einem stillen Tal, sie sind über Nacht verwelket, kein Auge sah sie einmal, sie sind über Nacht verwelket, kein Auge sah sie einmal.", "2": "Es kamen zwei Sterne gezogen am Himmel daher so licht, es hat sie nirgend gegrüßet ein betend Angesicht, es hat sie nirgend gegrüßet, ein betend Angesicht.", "3": "Es haben sich zwei geliebet, so innig, verschwiegen und stumm; sie sind in Tränen gestorben, und niemand fragte warum, sie sind in Tränen gestorben, und niemand fragte warum."}, "source": "Deutschlands Liederschatz"}
{"title": "Ein Mädchen wollte früh aufstehn", "information": "Ein Mädchen wollte früh aufstehn, dreiviertel Stund vor Tag, wollte in den Wald spazieren gehn ei ja, ei ja spazieren gehn, bis daß der Tag anbrach.", "verses": {}, "source": "Deutschlands Liederschatz"}
{"title": "Gold und Silber", "information": "1. Gold und Silber lieb ich sehr, könnt es auch gebrauchen, hätt ich nur ein ganzes Meer, mich hineinzutauchen, s'braucht ja nicht geprägt zu sein, hab's auch so ganz gerne, sei's des Mondes Silberschein, sei's das Gold der Sterne, sei's des Mondes Silberschein, sei's das Gold der Sterne.", "verses": {"2": "Ha wie blinkt der gold'ne Wein hier in meinem Becher, hört, wie klingen silberrein Lieder froher Zecher.", "3": "Doch viel schöner ist das Gold, das vom Lockenköpfchen meiner Allerliebsten rollt in zwei blonden Zöpfchen."}, "source": "Deutschlands Liederschatz"}
{"title": "Frühlingslied", "information": "Musik von Charles Gounod.", "verses": {"1": "Sieh, schon fliehet des Winters Nacht, in dem Hain' ist der Lenz erwacht, in der sprossenden Laube nistet die Turteltaube.", "2": "Sieh, schon fliehet des Winters Nacht, in dem Hain' ist der Lenz erwacht, in der sprossenden Laube nistet die Turteltaube."}, "source": "Deutschlands Liederschatz"}
{"title": "Hab' Sonne im Herzen", "information": "Text von Cäsar Flaischlen. Musik von Kurt Thiele.", "verses": {"Hab' Sonne im Herzen, ob's stürmt oder schneit, ob der Himmel voll Wolken, die Erde voll Streit": "Hab' Sonne im Herzen, dann komme, was mag, das leuchtet voll Licht dir den dunkelsten Tag, das leuchtet voll Licht dir den dunkelsten Tag."}, "source": "Deutschlands Liederschatz"}
{"title": "Fürs Reich und dich, Marie ...!", "information": "Text von Heinrich Ohlendorf. Musik von Kurt Thiele.", "verses": {"1": "Nun bläst der Wind durch Flandern und läßt die Fahnen wehn!  Bald wird ein neues Wandern  vorwärts gen Frankreich gehn, und schmettern dann Trompeten zur Schlacht die Melodie,  dann kannst du für mich beten und für das Reich' Marie.", "2": "Ich will dann vorwärts traben, das Herz voll deutschem Zorn.", "3": "Wer weiß, ob heimwärts ziehen ich darf, die Stirn bekränzt!  Zu viel Blutrosen blühen,  wo Stahl und Lorbeer glänzt.", "4": "Brich Rosen aus dem Garten, wenn einst im bunten Band  friedkündende Standarten  flattern durch Vaterland."}, "source": "Deutschlands Liederschatz"}
{"title": "Herzliebchen mein unterm Rebendach", "information": "Musik von A. Conradi.", "verses": {"1": "Herzliebchen mein unterm Rebendach, o hör', mein kleines Lied! Des Trauten Stimme, sie ruft Dich wach, von Sehnsuchtsschmerz durchglüht.", "2": "Herzliebchen mein unterm Rebendach, o komm herab zu mir! Du denkst wohl nicht an den heut'gen Tag, doch ich, ich gratulier'! Was sagst du zu meiner Liebe, wie? Hier steh ich singend um sechs Uhr früh.", "3": "Herzliebchen mein unterm Rebendach, mein Liedchen ist jetzt aus, und bist, mein Schätzchen, du noch nicht wach, so gehn wir still nach Haus."}, "source": "Deutschlands Liederschatz"}
{"title": "Hier die Schenke – Dort die Burg", "information": "Musik von Kurt Thiele.", "verses": {"1": "Hier die Schenke dort die Burg, und im Tale die fröhliche Saale, und die Wasser, wie sie gaukeln, und die Schifflein im Sonnenschein schaukeln! Bruderherz, reich mir die Hände, und ein Blick ins Auge klar: Bis an dieses Erdballs Ende bleibe unsre Treue wahr!", "2": "Und wenn Abends auf der Burg und im Tale der fröhlichen Saale Licht auf Lichtlein hell erstrahlet, in der Saale sich wieder malet, und der Mond und alle Sternlein ziehn herauf im Spiegel rein: Bild der Heimat, wundersames, sollst mir unvergessen sein!", "3": "Und wenn einst es heißt ade, dort im Tale, du liebliche Saale: einen Blick noch dir gespendet, dann zum Abschied mich gewendet, denn vom Liebsten aus der Erde muß ja stets geschieden sein! Doch ich weiß, kein zweites Plätzchen könnte wohl noch schöner sein!"}, "source": "Deutschlands Liederschatz"}
{"title": "Holla-hi, holla-ho", "information": "1. Was ist auf dieser Erden doch allgemein für Graus, der eine fühlt daheim sich wohl, der andre will hinaus. Und fragt man nach dem Ziele, so ist ein jeder still, denn immer ist der Schlußeffekt, s'weiß keiner was er will: Holla-hi, holla-ho, ein jeder liebt sein Weib, das er für sich gefreit, holla-hi, holla-ho, ein jeder liebt ein Weib, das er gefreit, hallo!", "verses": {}, "source": "Deutschlands Liederschatz"}
{"title": "Horch, was kommt von draußen 'rein?", "information": "1. Horch was kommt von draußen rein, hollahi, hollaho! Ist es nicht mein Schätzelein? Hollahihaho! s'geht vorbei und schaut nicht 'rein, hollahi, hollaho! Wird's wohl nicht gewesen sein, hollahihaho!", "verses": {"2": "Leute haben oft gesagt, daß ich ein Feinsliebchen hab', laß sie reden, schweige still, kann ja lieben, wen ich will.", "3": "Sagt mir Leute, was das ist, was das für ein Lieben ist.", "4": "Wenn mein Liebchen Hochzeit hat, hab' ich meinen Trauertag.", "5 Wenn ich einst gestorben bin, tragt man mich zu Grabe hin": "Setzt mir keinen Leichenstein, pflanzt mir Veilchen und Vergißnichtmein."}, "source": "Deutschlands Liederschatz"}
{"title": "Jetzt geh' ich meinen Schlendrian", "information": "1. Ich geh jetzt meinen Schlendrian und trinke meinen Wein, und wenn ich nichts mehr zahlen kann, so ist die Sorge mein. Und ging mein ganzes Gold dabei in viele tausend Trümmer, so hat sich doch kein Mensch der Welt, kein Mensch darum zu kümmern.", "verses": {}, "source": "Deutschlands Liederschatz"}
{"title": "Im schönsten Wiesengrunde", "information": "Text von W. Ganshorn.", "verses": {"1": "Im schönsten Wiesengrunde ist meiner Heimat Haus; da zog ich manche Stunde ins Tal hinaus.", "2": "Müßt aus dem Tal ich scheiden, wo alles Lust und Klang, das wär mein herbstes Leiden, mein letzter Gang.", "3": "Sterb' ich, in Talesgrunde will ich begraben sein; singt mir zur letzten Stunde beim Abendschein: »Dir, o stilles Tal, Gruß zum letztenmal.« Singt mir zur letzten Stunde, beim Abendschein."}, "source": "Deutschlands Liederschatz"}
{"title": "In Hamburg", "information": "»In Hamburg da bin ich gewesen.« Musik von Kurt Thiele.", "verses": {"1": "In Hamburg da bin ich gewesen.", "2": "Ob es blond oder schwarz ist das Mädel, ob es rund oder schlank von Figur.", "3": "Ob Lies' oder Len' sie getauft ist, ob sie Locken trägt oder'n Zopf.", "4": "In Hamburg da bin ich gewesen, was frag' ich nach Gut und nach Geld!  Ob sie Liese heißt oder Lene, mir mein Hamburger Madel gefällt! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Ich hatte einst ein schönes Vaterland", "information": "Gedicht von Johanna Wolf. Musik von Kurt Thiele.", "verses": {"1": "Ich hatte einst ein schönes Vaterland, da liegt mein Saitenspiel, ich hab's zerschlagen.", "2": "Ich hatte einst ein schönes Vaterland, wer wollte noch mit Stolz von Deutschland sprechen.", "3": "Und dennoch lieb ich dich, mein deutsches Land! Wach auf mein Kind, für Deutschland sollst du leben, um die zertretne Heimat aufzuheben."}, "source": "Deutschlands Liederschatz"}
{"title": "In Vino Veritas", "information": "(In der Schenke.) Musik von Kurt Thiele.", "verses": {"1": "Nicht auf den Schülerbänken hier hören wir Kolleg.", "2": "»Geh hin,« sprach mein Herr Vater, »werd ein gelehrtes Haus, und sauf der alma mater die Milch der Weisheit aus.« Doch find' ich höhre Klarheit in diesem goldnen Naß.", "3": "Das hergebrachte Wissen schlagt, Freunde, aus dem Sinn und bessert die Prämissen: Ich trinke – Schluß: Ich bin! Entlauft den Fuchtelruten, schwört allem Schlechten Haß, und haltet euch am Guten: In vino veritas .", "4": "Hier quillt, euch auszurüsten mit echtem Mannesstolz, des Geistes Milch aus Brüsten von deutschem Eichenholz."}, "source": "Deutschlands Liederschatz"}
{"title": "Schatz, mein Schatz, reise nicht so weit von mir", "information": "1. :,: Schatz, mein Schatz, reise nicht so weit von mir. :,: Im Rosengarten kannst meiner warten, im grünen Klee, juchhe! im weißen Schnee. Drum, Mädchen, weine nicht, sei nicht so traurig, mach deinem Herzensschatz (Musketier) das Herz nicht schwer, denn die paar Jahre geh'n bald vorüber, wisch dir die Tränen ab und wein' nicht mehr.", "verses": {"2": " Mein zu erwarten, das brauchest du ja nicht.", "3": " Ich heirat' nicht nach Geld und nicht nach Gut."}, "source": "Deutschlands Liederschatz"}
{"title": "Lindenwirtin", "information": "Gedicht von Rudolf Baumbach. Musik von Franz Abt", "verses": {"1": "Keinen Tropfen im Becher mehr und der Beutel schlapp und leer, lechzend Herz und Zunge, angetan hat mir's dein Wein, deiner Äuglein heller Schein,  Lindenwirtin du junge.", "2": "Angekreidet wird hier nicht, weil's an Kreide uns gebricht, lacht die Wirtin heiter, hast du keinen Heller mehr, gib zum Pfand dein Ränzel her!  aber trinke weiter! .", "3": "Tauscht der Bursch sein Ränzel ein, gegen einen Krug voll Wein, tät zum gehn sich wenden.", "4": "Da vertrank der Wanderknab Mantel, Hut und Wanderstab, sprach betrübt: »Ich scheide.", "5": "Spricht zu ihm das schöne Weib: »Hast ja noch ein Herz im Leib, laß es mir zum Pfande!« Was geschah, ich tu's euch kund: Auf der Wirtin rotem Mund  heiß ein anderer brannte.", "6": "Der dies neue Lied erdacht, sang's in einer Sommernacht lustig in die Winde."}, "source": "Deutschlands Liederschatz"}
{"title": "Frühling am Rhein", "information": "Text von Georg Brenner. Musik von Kurt Thiele.", "verses": {"1": "Was singt es und klingt es durch's herrliche Land, was schmücken sich prächtig mit heimlicher Hand die Höhen, die Wälder und Auen, selbst Felsen und Burgen, die grauen? Den Frühling verkündet's dem glücklichsten Land, und Frühling, ja, Frühling muß sein! Laßt jubeln die Herzen, den Becher zur Hand, so grüßt uns der Frühling am Rhein, so grüßt uns der Frühling, der Frühling am Rhein!", "2": "Was blinken die freundlichen Dörfchen so klar und dort um das Kirchlein die schwärmende Schaar der Tauben, wohl lockt sie das Läuten, was mag doch ihr Schwärmen bedeuten? Den Frühling verkündet's dem glücklichsten Land usw.", "3": "Was flechten die Mägdlein mit rühriger Hand ins lockige Goldhaar das farbige Band, ihr Jubeln vermählt sich dem Läuten, o sagt uns, was kann es bedeuten? Den Frühling verkündet 's dem glücklichsten Land usw."}, "source": "Deutschlands Liederschatz"}
{"title": "Komm' aus der engen Stadt", "information": "Winterlied. Gedicht von A. Glasbrenner. (2. Vers von Emil Vernarb.) Musik von Henning von Koß.", "verses": {"1": "Komm' aus der engen Stadt, auf daß die Felder blühen, blick auf den Dornenstrauch, damit die Rosen glühen; tritt in den weißen Schnee, auf daß die Knospen springen, schau diese Bäume an, damit die Vöglein singen.", "2": "O denke wieder mein, auf daß mein Herz gesunde, blick mich noch einmal an, daß heil' die alte Wunde, lächle du friedlich mir, daß all mein Leid versinke, sprich mir ein leises Wort, daß ich nur Wonne trinke! Reich du mir deine Hand, daß selig ich erlebe, lehn dich an meine Brust, daß Himmleslust mich hebe, o küsse meinen Mund, daß selbst ein Gott mich neide, sei du mein eigen ganz, daß nie mein Frühling scheide!"}, "source": "Deutschlands Liederschatz"}
{"title": "Schön ist die Jugend", "information": "1. Schön ist die Jugend bei frohen Zeiten, schön ist die Jugend, sie kommt nicht mehr. Bald wirst du müde durchs Leben schreiten, um dich wird's einsam, in Herzen leer. Drum sag' ich's noch einmal: Schön ist die Jugendzeit, schön ist die Jugend, sie kommt nicht mehr, drum sag' ich's noch einmal: Schön ist die Jugendzeit, schön ist die Jugend, sie kommt nicht mehr.", "verses": {"2": "Es blühen Blumen auf Flur und Halde, sie welken alle im Jahreslauf.", "3": "Ein jeder Weinstock trägt schwere Reben, und aus den Reben fließt süßer Wein.", "4": "Vergang'ne Zeiten kehr'n niemals wieder, was einst dein Alles, raubt dir der Tod."}, "source": "Deutschlands Liederschatz"}
{"title": "Singsang und Klingklang, es zog ein Bursch hinaus", "information": "Musik Volksweise.", "verses": {"1": "Ein treues Herz voll Liebeslust, an Liedern reich und Sangeslust, wie schlägt so heiß unter meinem Flaus  Sing sang und kling klang, es zog ein Bursch hinaus.", "2": "Und wo ein Herz voll Liebe heiß, er es sogleich zu finden weiß.", "3": "Der letzte Kuß, der letzte Schmiß, wie schmeckten beide bitter süß! Die Klinge sprang beim letzten Sang!  Sing sang und kling und klang, es zog ein Bursch hinaus.", "4": "Und kommt der letzte Augenblick, ich hab geliebt, das war mein Glück; nun ist es aus mit Saus und Braus!  Sing sang und kling und klang, es zog ein Bursch hinaus."}, "source": "Deutschlands Liederschatz"}
{"title": "Was geht es dich an!", "information": "Musik von L. Beyer.", "verses": {"1": "Du bist der Stern, der Strahlen verkündet, mir auf des Lebens umdüsterter Bahn, du bist die Sonne, die mich verblendet, daß ich dir gut bin, was geht es dich an!", "2": "Du bist die Gottheit, die still ich verehre, zu der ich hohes Vertrauen gewann, der ich im Herzen erbaute Altäre, daß ich dich liebe, was geht es dich an!", "3": "Wenn ich nichts fordre, mußt du es dulden, was mein Herz auch für dich ersann, was ich dann leide, ist nicht dein Verschulden, wenn ich dann sterbe, was geht es dich an!"}, "source": "Deutschlands Liederschatz"}
{"title": "Röschen am Rhein", "information": "Text von Julius Gersdorf. Musik von Kurt Thiele.", "verses": {"1": "Wo draußen hängt der grüne Kranz, das Wirtshaus ist das beste.", "2": "Kohlschwarz sind ihre Äugelein und glutvoll ihre Wangen, in ihren Grübelein am Kinn hat mancher sich gefangen.", "3": "Ertöne Lied aus weiter Fern."}, "source": "Deutschlands Liederschatz"}
{"title": "Das treue deutsche Herz", "information": "Text von Julius Otto jun. Musik von Julius Otto.", "verses": {"1": "Ich kenn' ein' hellen Edelstein von köstlich hoher Art, in einem stillen Kämmerlein, da liegt er gut verwahrt, da liegt er gut verwahrt.", "2": "Für Pflicht und Recht, für Wahrheit, Ehr', flammt heiß es alle Zeit, voll Kraft und Mut schlägt's hoch und hehr, für Tugend, Frömmigkeit, für Tugend, Frömmigkeit.", "3": "Wohl weiß ich noch ein gutes Wort, für das es heiß entbrannt, das ist sein schönster, heil'ger Hort: das teure Vaterland, das teure Vaterland! Treu hängt's an ihm, verrät es nicht,  selbst wenn's in Todesschmerzen bricht.", "4": "Nimmt Gott mir alles, was ich hab', ich geb es freudig hin, nur laß mir deine schönste Gab', den freien deutschen Sinn, den freien deutschen Sinn! Dann bin ich hoch beglückt und reich,  kein Fürst auf Erden kommt mir gleich!  Und soll ich einst begraben sein, so setz' in deinen Himmel ein den schönen, hellen Edelstein, mein treues, mein treues deutsches Herz!"}, "source": "Deutschlands Liederschatz"}
{"title": "Glückauf, Glückauf! Der Steiger kommt!", "information": "Bergmannslied.", "verses": {"1": "Glück auf, Glück auf! Der Steiger kommt!  Und er hat sein helles Licht bei der Nacht   wohl angezündt.", "2": "Glück auf, Glück auf! Der Steiger kommt!  Hat's angezündt, das gibt einen Schein,  und damit so fahren wir ins Bergwerk hinein.", "3": "Glück auf, Glück auf! Der Steiger kommt!  Die Bergleut' sein gar hübsch und fein,  und sie graben das Silber und das Gold aus Felsenstein.", "4": "Der eine gräbt Silber, der andre gräbt Gold, und den schwarzbraunen Mägdelein,  den sein sie hold.", "5": "»Ade, nun ade, lieb Schätzelein! Und da drunten in dem tiefen Schacht,  da denk ich dein.« .", "6": "Und kehr' ich heim zum Schätzelein, so erschallt des Bergmanns Ruf, bei der Nacht »Glückauf, Glückauf! Glückauf, Glückauf!«."}, "source": "Deutschlands Liederschatz"}
{"title": "O Deutschland hoch in Ehren", "information": "Text von Ludwig Bauer. Musik von H. H. Pierson.", "verses": {"1": "O Deutschland hoch in Ehren, du heil'ges Land der Treu', hoch leuchte deines Ruhmes Glanz in Ost und West auf's neu.", "2": "Zum Herrn erhebt die Herzen, zum Herrn erhebt die Hand."}, "source": "Deutschlands Liederschatz"}
{"title": "Behüt dich Gott, es wär' so schön gewesen", "information": "(Aus »Der Trompeter von Säckingen«.) Julius Wolf.", "verses": {"1": "Das ist im Leben häßlich eingerichtet, daß bei den Rosen gleich die Dornen stehn, und was das arme Herz auch sehnt und dichtet, zum Schlusse kommt das Voneinandergeh'n.", "2": "Leid, Neid und Haß, auch ich hab sie empfunden, ein sturmgeprüfter müder Wandersmann.", "3": "Die Wolken flieh'n, der Wind saust durch die Blätter, ein Regenschauer zieht durch Wald und Feld, zum Abschiednehmen just das rechte Wetter, grau wie der Himmel steht vor mir die Welt."}, "source": "Deutschlands Liederschatz"}
{"title": "Lustig ist das Zigeunerleben", "information": "Musik Volksweise", "verses": {"1": "Lustig ist das Zigeunerleben, faria faria, brauch' dem Kaiser kein' Zins zu geben, faria faria, lustig ist es im grünen Wald, wo des Zigeuners Aufenthalt.", "2": "Sollt' uns einmal der Hunger plagen, faria faria, geh'n wir uns ein Häschen jagen, faria faria, Häschen nimm dich wohl in acht, wenn des Jägers Büchse kracht.", "3": "Sollt' uns einmal der Durst sehr quälen, faria faria, geh'n wir hin zu Wasserquellen, faria faria, trinken das Wasser wie Moselwein, als wär es deutscher Champagnerwein.", "4": "Mädel, willst du Tabak rauchen, faria faria, brauchst dir keine Pfeif' zu kaufen, faria faria, Pfeif' und Tabak hab ich hier, geb' ich gerne, gerne dir."}, "source": "Deutschlands Liederschatz"}
{"title": "O Jugend, wie bist du so schön", "information": "Musik von Franz Abt.", "verses": {"1": "Die Sonne leuchtet, der Frühling blüht, ins Gebirg' zog der Winter hinein; das Alter winkt, doch im Herzen glüht die Jugend so warm und so rein.", "2": "Du weckst im Menschen, was Leben schafft, den Trotz und die Milde zugleich, die Lieb' in der Brust und im Arm die Kraft, eine Welt an Genüssen so reich."}, "source": "Deutschlands Liederschatz"}
{"title": "Vogelhochzeit", "information": "Ein Vogel wollte Hochzeit machen. Nach Walter von der Vogelweide.", "verses": {"1": "Ein Vogel wollte Hochzeit machen in dem grünen Walde.", "2": "Die Drossel war der Bräutigam, die Amsel war die Braute.", "3": "Die Lerche, die Lerche, die führt die Braut zur Kerche.", "4": "Der Auerhahn, der Auerhahn, der war der würdige Kaplan.", "5": "Die Meise, die Meise, die sang das Kyrie-eleise.", "6": "Die Gänse und die Anten, das war'n die Musikanten.", "7": "Der Specht der kocht das Hochzeitsmahl und fraß die besten Brocken all.", "8": "Der Pfau mit seinem bunten Schwanz macht mit der Braut den ersten Tanz.", "9": "Der Seidenschwanz, der Seidenschwanz, der sang das Lied vom Jungfernkranz.", "10": "Die Puten, die Puten, die machten breite Schnuten.", "11": "Brautmutter war die Eule, nahm Abschied mit Geheule.", "12": "Das Finkelein, das Finkelein, das führt die Braut ins Kämmerlein.", "13": "Der Uhuhu, der Uhuhu, der macht die Fensterladen zu.", "14": "Der Hahn der krähte Gute Nacht, da ward die Lampe ausgemacht.", "15": "Nun ist die Vogelhochzeit aus, vielleicht ist schon der Storch im Haus."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Vugelbärbaam", "information": "Text und Musik Volksweise.", "verses": {"1": "Kan schinnern Baam gibts wie an Vugelbärbaam, Vugelbärbaam, an Vugelbärbaam.", "2": "Beim Kannr sei Haus stieht a Vugelbärbaam, Vugelbärbaam, an Vugelbärbam.", "3": "No laßt se när sitzn se schläft jo drbei, Vugelbärbaam, an Vugelbärbaam.", "4": "Un wenn ich gstorm bin, ich wersch net derlam, do pflanzt uf mei Grab en Vugelbärbaam.", "5": "Denn kan schinnern Baam gibt's wie an Vugelbärbaam."}, "source": "Deutschlands Liederschatz"}
{"title": "Am Meer", "information": "Musik von Franz Schubert.", "verses": {"1": "Das Meer erglänzte weit hinaus im letzten Abendscheine; wir saßen am einsamen Fischerhaus, wir saßen stumm und alleine.", "2": "Ich sah sie fallen auf deine Hand und bin aufs Knie gesunken; ich hab von deiner weißen Hand die Tränen fortgetrunken."}, "source": "Deutschlands Liederschatz"}
{"title": "An der Weser", "information": "Musik von Gustav Pressel.", "verses": {"Hier hab ich so manches liebe Mal mit meiner Laute gesessen, hinunter blickend in's weite Tal mein selbst und der Welt vergessen": "Und um mich klang es so froh und hehr, und über mir tagt' es so helle; und unten brauste das ferne Wehr und der Weser blitzende Welle."}, "source": "Deutschlands Liederschatz"}
{"title": "I bin a Steirabua", "information": "Aus der Steiermark.", "verses": {"1": "I bin a Steirabua und hab a Kernnatur, ich mach ja gwiß koa Schand mei schöna Steiraland.", "2": "Wenn ich auf d' Alma geh im feschn Steiragwand, grean eingfaßt is da Rock, so tragt mas in meim Land, dazua an Almastock in meina rechten Hand, a Bixerl a dazua, so san mas gwohnt.", "3": "Wenn ich zum Deandl geh und steh vor ihram Haus, so lachts mi freindli o und kummt zu mir heraus."}, "source": "Deutschlands Liederschatz"}
{"title": "Gute Nacht, du mein herziges Kind", "information": "Musik von Franz Abt.", "verses": {}, "source": "Deutschlands Liederschatz"}
{"title": "Ich sende diese Blume dir", "information": "Musik von Fr. Wagner.", "verses": {"1": "Ich sende diese Blumen dir, so zart, so frisch, so schön, o könnt' ich wie die Blumen nur, mein Lieb, dich wiedersehn!  Dann schmiegt ich mich an deine Brust und lebte dann in Himmelslust und möcht nicht von dir gehn.", "2": "Und wie die Blume bald verwelkt, an deiner Brust verblüht, so stirbt mein Herz auch einst dahin, das so für dich geglüht."}, "source": "Deutschlands Liederschatz"}
{"title": "Die Uhr", "information": "Musik von C. Loewe.", "verses": {"Ich trage, wo ich gehe, stets eine Uhr bei mir": "Wieviel es geschlagen habe, genau seh ich's an ihr."}, "source": "Deutschlands Liederschatz"}
{"title": "Waldandacht", "information": "Musik von Franz Abt.", "verses": {"1": "Frühmorgens, wenn die Hähne krähn, eh' noch der Wachtel Ruf erschallt, eh' wärmer all die Lüfte weh'n, vom Jagdhornruf das Echo hallt, das Echo hallt.", "2": "Die Quelle, die ihn kommen hört, hält ihr Gemurmel auf sogleich, auf daß sie nicht in Andacht stört so Groß als Klein im Waldbereich, im Waldbereich.", "3": "Die Blümlein, wenn sie aufgewacht, sie ahnen auch den Herrn alsbald, und schütteln rasch den Schlaf der Nacht sich aus den Augen mit Gewalt, ja mit Gewalt."}, "source": "Deutschlands Liederschatz"}
{"title": "Schäfers Sonntagslied", "information": "Das ist der Tag des Herrn. Text von Ludwig Uhland. Musik von Conradin Kreutzer.", "verses": {"Das ist der Tag des Herrn! Das ist der Tag des Herrn! Ich bin allein auf weiter Flur, noch eine Morgenglocke nur, noch eine, eine Morgenglocke nur, und stille nah' und fern! Anbetend knie ich hier": "O süßes Grau'n! Geheimes Weh'n! Als knieten viele ungeseh'n und beteten mit mir! O süßes Grau'n! Geheimes Weh'n! Der Himmel nah und fern, er ist so klar und feierlich, so ganz, als wollt' er öffnen sich! Das ist der Tag des Herrn! Das ist der Tag des Herrn!"}, "source": "Deutschlands Liederschatz"}
{"title": "Was nützet mir ein schöner Garten", "information": "'s ist alles dunkel, 's ist alles trübe. Volkslied aus Hessen.", "verses": {"1": " 's ist alles dunkel, 's ist alles trübe, dieweil mein Schatz 'nen andern hat.", "2": " Was nützet mir ein schöner Garten, wenn andre drin spazieren gehn.", "3": " Was nützet mir ein schönes Mädchen, wenn andre mit spazieren gehn.", "4": " Bald kommen nun die schwarzen Brüder und tragen mich zum Tor hinaus,   und legen mich ins kühle Grab."}, "source": "Deutschlands Liederschatz"}
{"title": "Wem Gott will rechte Gunst erweisen", "information": "Musik von F. Th. Fröhlich.", "verses": {"1": "Wem Gott will rechte Gunst erweisen, den schickt er in die weite Welt, dem will er seine Wunder weisen in Berg und Tal und Strom und Feld.", "2": "Die Bächlein von den Bergen springen, die Lerchen jubeln hoch vor Lust; was sollt' ich nicht mit ihnen singen aus voller Kehl' und frischer Brust.", "3": "Den lieben Gott laß ich nur walten, der Bächlein, Lerchen, Wald und Feld, und Erd' und Himmel will erhalten, hat auch mein Sach' auf's best' bestellt."}, "source": "Deutschlands Liederschatz"}
{"title": "Wenn ich den Wandrer frage", "information": "Musik Volksweise", "verses": {"1": "Wenn ich den Wandrer frage: Wo kommst du her?  Von Hause, von Hause, spricht er und seufzet schwer.", "2": "Wenn ich den Landmann frage: Wo gehst du hin?  Nach Hause, nach Hause, spricht er mit leichtem Sinn.", "3": "Wenn ich den Freund nun frage: Wo blüht dein Glück?  Zu Hause, zu Hause, spricht er mit frohem Blick.", "4": "So hat man mich gefraget: Was quält dich sehr?  Ich kann nicht nach Hause, hab' keine Heimat mehr."}, "source": "Deutschlands Liederschatz"}
{"title": "Wenn wir marschieren", "information": "Drum Mädel wink. Musik Volksweise.", "verses": {"1": "Wenn wir marschieren, zieh'n wir zum deutschen Tor hinaus, schwarzbraunes Mädel, du bleibst zu Haus.", "2": "Der Wirt muß borgen, er soll nicht rappelköpfig sein, sonst kehr'n wir morgen beim andern ein.", "3": "Des Wirtes Tochter, die trägt ein blaukarriertes Kleid, sie trägt das blaue zum Zeitvertreib.", "4": "Weg mit den Sorgen, weg mit der Widerwärtigkeit! Schwarzbraunes Mädel, du wirst mein Weib! Darum, mein Madel, usw."}, "source": "Deutschlands Liederschatz"}
{"title": "Sommernacht", "information": "Text von Friedrich Hornseck. Musik von Kurt Thiele.", "verses": {"1": "Zum Trinken ist die Sommernacht die allerbeste Zeit, wenn Stern an Stern am Himmel lacht und Düfte haucht die Blütenpracht  in unsre Fröhlichkeit.", "2": "Frau Wirtin, schenk' vom besten ein und merkt euch allzumal: Die Freude ist ein Edelstein, der funkelt nur vom echten Wein  hell leuchtend im Pokal.", "3": "Nun trinkt! Was in der Menschenwelt als göttlich sich erweist, die Freiheit ist dem Rausch gesellt.", "4": "Und doppelt trinkt in dieser Zeit das kranke Herz gesund.", "5": "Und wieder trinkt die Becher leer: Kein Übel ficht uns an! Wir fragen nicht: Wo kommt es her, der frohe Mann trinkt immer mehr,  als er bezahlen kann."}, "source": "Deutschlands Liederschatz"}
{"title": "Vater-Zobten", "information": "Gedicht von Helene Dürlich.", "verses": {"1": "Gott grüß dich »Vater Zobten«, du Wächter stolz und kühn.", "2": "Einst quoll aus deinen Tannen der frommen Brüder Chor.", "3": "Die Musensöhne kommen, sie schwingen das Rapier, und frohe Lieder klingen durch Zobtens Waldrevier.", "4": "Gegrüßt du Vater Zobten, du Wächter fest und kühn! Zu deinen Füßen siehst du die Bismarcksäule glüh'n."}, "source": "Deutschlands Liederschatz"}
{"title": "Westfalenlied", "information": "Text von Ritterhaus. Musik von Johannes Peters.", "verses": {"1": "Ihr mög't den Rhein, den stolzen, preisen, der in dem Schoß der Reben liegt, wo in den Bergen ruht das Eisen, da hat die Mutter mich gewiegt.", "2": "Wir haben keine süßen Reben und schöner Worte Überfluß, und haben nicht sobald für Jeden den Brudergruß und Bruderkuß; wenn du uns willst willkommen sein, so schau auf's Herz, nicht auf den Schein, und schau uns grad hinein in's Aug', gradaus, das ist Westfalenbrauch!  Es fragen nicht nach Spiel und Tand die Männer aus Westfalenland! .", "3": "Und unsre Frauen, unsre Mädchen, mit Augen blau wie Himmelsgrund, sie spinnen nicht die Liebesfädchen zum Scherze für die müß'ge Stund'! Ein frommer Engel Tag und Nacht hält tief in ihrer Seele Wacht, und treu in Wonne, treu in Schmerz, bleibt bis zum Tod ein liebend Herz!  Glückselig, wessen Arm umspannt ein Liebchen aus Westfalenland! .", "4": "Behüt' dich Gott, du rote Erde, du Land von Wittekind und Teut; bis ich zu Staub und Asche werde, mein Herz sich seiner Heimat freut! Du Land Westfalen, Land der Mark, wie deine Eichenstämme stark, dich segnet noch der blasse Mund im Sterben in der letzten Stund!  Land zwischen Rhein und Weserstrand, o, grüß dich Gott, Westfalenland! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Wildrosen", "information": "Text von Adolf Frey. Musik von Kurt Thiele.", "verses": {"1": "Wär ich ein Knab' geboren, so zög ich in den Streit, und trüg' am Eisenhute zur grünen Sommerszeit Wildrosen, wilde Rosen zur grünen Sommerszeit.", "2": "Das Banner wollt' ich tragen voran der kecken Schar, darein mit Purpurseide stickt' ich ein brennend Paar Wildrosen, wilde Rosen stickt ich ein brennend Paar.", "3": "Die Klinge vom Gehänge und an den Feind im Lauf, da blühn im Wettersturme am blanken Eisen auf Wildrosen, wilde Rosen am blanken Eisen auf.", "4": "Der Sieg ist uns erstritten, verklungen Horn und Hieb."}, "source": "Deutschlands Liederschatz"}
{"title": "Köln am Rhein", "information": "Volkslied. Musik von Kurt Thiele.", "verses": {"1": "Köln am Rhein, du schönes Städtchen, Köln am Rhein, du schöne Stadt, und darinnen liegt 'ne Festung, die so hohe Mauern hat.", "2": "In der Zelle so alleine, wo die Sonne niemals scheint, stand ich wieder an dem Fenster, hab' so bitterlich geweint.", "3": "Lieber Vogel, fliege weiter, flieg und komm doch her zu mir, setz dich nieder auf mein Gitter, singe mir ein Freiheitslied; warum willst du von mir eilen, willst nicht länger bei mir sein,  willst nicht mehr bei mir verweilen, weil ich ein Gefang'ner bin.", "4": "Lieber Vogel, fliege weiter, flieg zu meines Liebchens Haus, setz dich nieder auf ihr Fenster, richte diese Grüße aus.", "5": "Hab' zu Hause noch ein Plätzchen, das so mollig und so warm, wo die Mutter mit der kleinen liebevollen Kinderschar.", "6": "Langsam schleichen Tag und Stunden, Wochen, Monat hin und Jahr."}, "source": "Deutschlands Liederschatz"}
{"title": "Der Negersklave", "information": "Text von Moritz Peuschel. Musik von M. Peuschel, Op. 54, No. 4a.", "verses": {"1": "Nach der Heimat möcht' ich eilen, in der Heimat möcht ich sein, möcht' bei meinen Lieben weilen, Freud' und Leid mit ihnen teilen,  in der Heimat nur allein, kann ich froh und glücklich sein.", "2": "Spielend einst am Meeresstrande, raubten falsche Menschen mich, schleppten mich in fremde Lande, schlugen mich in Sklavenbande,  habt Erbarmen! flehte ich, ach ich weinte bitterlich.", "3": "Hoffnunglos muß ich verzagen, teure Eltern, euch zu seh'n; meine Leiden, meine Klagen wollt' ich still und mutig tragen,  selbst zum Tode wollt' ich geh'n, könnt' ich euch noch einmal seh'n! ."}, "source": "Deutschlands Liederschatz"}
{"title": "Edelweiß", "information": "Text von Rich. Teichmann. Musik von M. Peuschel, Op. 38, Nr. 1.", "verses": {"1": "Wer nennt mir jene Blume, die allein auf steiler Alm erblüht im Sonnenschein, die schönste Zierde unsrer Alpenwelt hoch droben einsam wächst vom Schnee erhellt.", "2": "Den Jüngling, der die mühevolle Bahn nicht scheute, trieb's die steilen Höh'n hinan, er wußte wohl, dort findet er allein das höchste Glück, das bald er nennet sein.", "3": "»Mit Herz und Hand steh'n wir für's Alpenland!« So rufen alle, die das schöne Band der Freiheit innig fest umschlungen hält, die gerne starben für die Alpenwelt.", "4": "Und wenn dann einst das Sterbeglöcklein tönt, der Alpensohn sich mit dem Tod versöhnt, spricht wehmutsvoll der Priester ein Gebet, weil seine Seel' vor Gottes Throne steht."}, "source": "Deutschlands Liederschatz"}
{"title": "Lied der Grete", "information": "Musik von A. Conradi.", "verses": {"1": "Ich bin ein Mägdelein vom Lande, ei ja, trallala, ei ja, aus kräftig bäuerlichem Stande, ei ja, trallala, ei ja.", "2": "Gern schmück ich mich mit einem Kranze, ei ja, trallala, ei ja, zum ländlich frohen Kirmestanze, ei ja, trallala, ei ja.", "3": "Und wollt man mich zur Ehe zwingen, ei ja, trallala, ei ja, nie würd' ich mich zum Opfer bringen, ei ja, trallala, ei ja."}, "source": "Deutschlands Liederschatz"}
{"title": "'s trotzige Dirndel", "information": "Musik von Rich. Heinze, Op. 164.", "verses": {"1": "A trotziges Dirndel werd' stets ich genannt, als trotziges Dirndel bin längst ich bekannt.", "2": "Weil ich in dem Alter wo man denkt an's Frei'n, da stellen sich öfter auch Freier jetzt ein.", "3": "Jüngst war in der Stadt i, mein Bruder zu seh'n, der dort bei die schmucken Ulanen tut steh'n.", "4": "Es freut mi, das Allen mein Liedel gefiel, fast glaub' i, man hat mi geehret zu viel."}, "source": "Deutschlands Liederschatz"}
{"title": "Beim Wandern", "information": "Text von M. Haushofer. Musik von Frido Grothey.", "verses": {"1": "Wärst du beim hellen Sonnenschein gegangen in die Welt hinein, zu wandern, sie hätte wohl ihr Glück und Gold auch deinen Augen aufgerollt wie andern, wie andern, wie andern.", "2": "Und wärst mit hellem Auge du dahingeflogen immer zu im wandern, du stießest nicht an Stock und Stein und lachtest in die Welt hinein mit andern, mit andern, mit andern.", "3": "Und hättest du in stiller Nacht die Augen besser aufgemacht im wandern, so müßtest du nicht kosend sehn, wie die Mädchen an den Fenstern stehn mit andern, mit andern, mit andern."}, "source": "Deutschlands Liederschatz"}
{"title": "Das Buchenblatt", "information": "Text von Hermann Löns. Musik von Kurt Thiele.", "verses": {"1": "Nun hat es sich gewendet, das grüne Buchenblatt, nun hat es sich geendet, was mich erfreuet hat.", "2": "Die Rose hat verloren die roten Blüten all, was du mir hast geschworen, es war ein leerer Schall.", "3": "Das Blatt vom Buchenbaume gibt keinen Schatten mehr, dem allerschönsten Traume blüht keine Wiederkehr."}, "source": "Deutschlands Liederschatz"}
{"title": "Der eine allein", "information": "Text von Hermann Löns. Musik von Kurt Thiele.", "verses": {"1": "Wenn alle nach mir sehen, bloß du nicht allein, so lache ich nach allen hin,  wenn nicht, denn nicht, wenn nicht, denn nicht, dann läßt und läßt du's sein.", "2": "Wenn alle mit mir tanzen, bloß du nicht allein, so tanz ich was ich tanzen kann,  wenn nicht, denn nicht, wenn nicht, denn nicht, dann läßt und läßt du's sein.", "3": "Und woll'n mich alle küssen, bloß du nicht allein, trotzdem, daß ich die schönste bin,  wenn nicht, denn nicht, wenn nicht, denn nicht, dann laß und laß ich's sein."}, "source": "Deutschlands Liederschatz"}
{"title": "Tanzlied", "information": "Text von Hermann Löns. Musik von Kurt Thiele.", "verses": {"1": "Der Kuckuck und der Piedewitt, das sind zwei lust'ge Brüder, sie fliegen immer auf und ab und lassen sich nicht nieder.", "2": "Die Fiedel und der Brummelbaß, die hör ich voller Freude, zum Tanz will ich morgen gehn in meinem weißen Kleide.", "3": "Rotröslein und Vergißnichtmein, das sind zwei schöne Gaben, ein Junggeselle hübsch und fein, der soll sie beide haben.", "4": "Der Kuckuck und der Piedewitt, das sind zwei lust'ge Brüder, und hab' ich meinen Schatz verlor'n, ich krieg schon einen wieder."}, "source": "Deutschlands Liederschatz"}
{"title": "Heckenkind", "information": "Text von Hermann Löns. Musik von Kurt Thiele.", "verses": {"1": "Und als mein Vater die Mutter freit, widde, widdewitt, bumbum, juchhe, da kamen lauter feine Leut, widde, widdewitt, bumbum, der Kuckuck war der Pfarrer, der Pupphahn der Kaplan, der Wiggelwagel Küster war, der orgelt was er kann.", "2": "Und als ich dann geboren ward, widde, widdewitt bum bum juchhe, die Taufe war von feinster Art, widde widdewitt bum bum, als Pate kam der Igel, das Wiesel und die Maus, und als es an zu regnen fing, da war die Feier aus.", "3": "Heut halte ich mein Hochzeitsfest, widde widdewitt bum bum juchhe, da kommen lauter feine Gäst, widde widdewitt bum bum, der Fink und auch die Meise, die Eule und der Häh'r, und wenn die Wurst nicht langen will, der Bauer hat noch mehr.", "4": "Und wird's mit mir zu Ende sein, widde widdewitt bum bum juchhe, die Leichenfeier die wird fein, widde widdewitt bum bum, der Rabe singt die Messe, der Dachs das Grab mir macht, die Eichkatz auf dem Baume sitzt, und hat sich schief gelacht."}, "source": "Deutschlands Liederschatz"}
{"title": "Wenn wir geh'n, dann geh'n wir alle", "information": "Musik von M. Schröder, Op. 343.", "verses": {"1": "Sind wir so in Gemütlichkeit auf einer Bummeltour, dann fragen wir nicht nach der Zeit, da stört uns keine Uhr, und wenn dann Einer müde wird und sagt: Ich geh' nach Haus', dann lachen wir den Drückeberger ganz gehörig aus, und singen ihm im Chor das kleine Liedchen vor: Wenn wir geh'n, dann geh'n wir alle, keiner geht für sich allein, wenn's gemütlich ist, darf niemand bei uns Spielverderber sein: wenn wir geh'n, dann geh'n wir Alle, setz' dich hin, sag' keinen Ton, mitgefangen, mitgehangen, wenn's so weit ist, merkst du's schon.", "2": "Solange wir noch im Büffet 'ne volle Flasche seh'n, solange noch in uns'rer Näh' gefüllte Gläser steh'n; solange noch ein Walzer klingt, ein Jimmy uns entzückt, solange wird auch aufgepaßt, damit sich keiner drückt.", "3": "Drum liebe Freunde singt das Lied und merkt euch die Moral, wenn ihr in lust'ger Runde seid, dann ist es ganz egal, ob's elfe oder zwölfe wird, ob ein Uhr oder Zwei, so lange es gemütlich ist, gibt's keine Drängelei, und wenn's früh morgens wird, wir singen unbeirrt: Wenn wir geh'n, usw."}, "source": "Deutschlands Liederschatz"}
