{"title": "Abend wird es wieder", "information": "info", "verses": {"1": "Abend wird es wieder: über Wald und Feld säuselt Frieden nieder, und es ruht die Welt.", "2": " Nur der Bach ergießet sich am Felsen dort, und er braust und fließet immer, immer fort.", "3": " Und kein Abend bringet Frieden ihm und Ruh, keine Glocke klinget ihm ein Rastlied zu."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Abendstille überall", "information": "info", "verses": {"1": "Abendstille überall."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ach, bittrer Winter", "information": "info", "verses": {"1": "Ach, bittrer Winter."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ach, wie ist’s möglich dann", "information": "info", "verses": {"1": " Wie ists möglich dann, das ich dich lassen kann hab dich von Herzen lieb, das glaub du mir. Du hast das Herze mein so sehr genohmen ein das ich kein andre mehr lieben kan so sehr.", "2": " Lieber brichts Herz entzwey, etwan ein falsche Treu, etwan ein falsche lieb an mir verspirt, ja wan das glück nit wolt, das du mir werden solt, so lieb ich danoch dich glaub sicherlich.", "3": " Es soll kein ander seyn, als eben du allein, und dir o schönstes Kind dir bleib ich getreu, dir werd’ ich jederzeit zu diensten seyn bereith, bis das ich kommen werd’ unter die erdt."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ach Elslein, liebes Elselein", "information": "info", "verses": {"1": "Ach Elslein, liebes Elselein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ach Mod’r, ich well en Ding han", "information": "info", "verses": {"1": "Ach Mod’r, ich well en Ding han."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ach Mädchen, nur einen Blick", "information": "info", "verses": {"1": "Ach Mädchen, nur einen Blick."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ack Värmeland, du sköna", "information": "info", "verses": {"1": "Ack, Värmeland, du sköna, du härliga land! Du krona för Svea rikes länder! Ja, om jag komme mitt i det förlovade land, till Värmland jag ändå återvänder. Ja, där vill jag leva, ja, där vill jag dö. Om en gång ifrån Värmland jag tager mig en mö, så vet jag att aldrig jag mig ångrar.", "2": " Ja, när du en gång skall bort och gifta dig, min vän, då skall du till Värmeland fara; där finnes nog Guds gåvor med flickor kvar igen, och alla ä’ de präktiga och rara. Men friar du där, så var munter och glad! Ty muntra gossar vilja Värmlandsflickorna ha; de sorgsna – dem ge de på båten.", "3": " Och Värmelandsgossen, han är så stolt och glad, han fruktar för intet uti världen. När Konungen bjuder, då drager han åstad, bland kulor och blixtrande svärden. Ja! Vore det Ryssar till tusendetal, han ej dem alla fruktar, han vill ej annat val, än dö eller segra med ära.", "4": " Och skulle han ej strida med glädje och med mod, och livet sitt våga, det unga? Där hemma sitter moder och beder för hans blod, med Bruden, den älskade, unga, en Värmelandsflicka, så huld och så skön! För Kung och Land han strider, och hon skall bli hans lön, Ho kan honom då övervinna?"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ade zur guten Nacht", "information": "info", "verses": {"1": "1. Ade zur guten Nacht! Jetzt wird der Schluß gemacht, Daß ich muß scheiden;. Im Sommer da wächst der Klee, Im Winter, da schneit’s den Schnee, Da komm ich wieder.", "2": " 2. Es trauern Berg und Tal, Wo ich viel tausendmal Bin drüber gangen; Das hat deine Schönheit gemacht, die hat mich zum Lieben gebracht mit großem Verlangen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Alle Vögel sind schon da", "information": "info", "verses": {"1": "Alle Vögel sind schon da, alle Vögel, alle. Welch ein Singen, Musiziern, Pfeifen, Zwitschern, Tiriliern! Frühling will nun einmarschiern, kommt mit Sang und Schalle.", "2": " Wie sie alle lustig sind, flink und froh sich regen!", "3": ", ,  und  und die ganze Vogelschar wünschen dir ein frohes Jahr, lauter Heil und Segen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Alleweil ka mer net lustig sein", "information": "info", "verses": {"1": "Alleweil ka mer net lustig sein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "All’ mein Gedanken, die ich hab", "information": "info", "verses": {"1": "All’ mein Gedanken, die ich hab."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Alouette", "information": "info", "verses": {"1": "Alouette."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Als der Großvater die Großmutter nahm", "information": "info", "verses": {"1": " Nach allbekannter Melodie.", "2": " Und als der Großvater die Großmutter nahm, Da war der Großvater ein Bräutigam, und die Großmutter eine Braut.", "3": " Da hinkte der folgende Tag daher; Da war der Großvater kein Bräutigam mehr, Und die Großmutter keine Braut. —", "4": " Drum, Bräutigam und Braut, wohlauf! Der Tag ist euer, es gilt darauf! Und nach dem Tage kommt die Nacht!", "5": " Bald hinkt der morgende Tag daher; Dann ist der Jüngling kein Bräutigam mehr, Dann ist das Mädchen keine Braut.", "6": " Dann spielt kein Geiger, dann rauscht kein Tanz; Er lächelt und parentiert den Kranz; Sie senkt verschämt das Aeugelein. —", "7": " Drum auf, wohlauf zum Ehrensprung! Der Brauttag wird nur einmal jung: Und – weißt du, wo wir morgen sind?"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Als die Römer frech geworden", "information": "info", "verses": {"1": "Als die Römer frech geworden."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Als wir jüngst in Regensburg waren", "information": "info", "verses": {"1": "Als wir jüngst in Regensburg waren."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Am Brunnen vor dem Tore", "information": "info", "verses": {"1": "Am Brunnen vor dem Thore Da steht ein Lindenbaum: Ich träumt’ in seinem Schatten So manchen süßen Traum.", "2": " Ich schnitt in seine Rinde So manches liebe Wort; Es zog in Freud und Leide Zu ihm mich immer fort.", "3": " Ich mußt’ auch heute wandern Vorbei in tiefer Nacht, Da hab’ ich noch im Dunkel Die Augen zugemacht.", "4": " Und seine Zweige rauschten, Als riefen sie mir zu: Komm her zu mir, Geselle, Hier findst Du Deine Ruh’!", "5": " Die kalten Winde bliesen Mir grad’ in’s Angesicht; Der Hut flog mir vom Kopfe, Ich wendete mich nicht.", "6": " Nun bin ich manche Stunde Entfernt von jenem Ort, Und immer hör’ ich’s rauschen: Du fändest Ruhe dort!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "An der Saale hellem Strande", "information": "info", "verses": {"1": "An der  hellem Strande Stehen Burgen stolz und kühn. Ihre Dächer sind gefallen, Und der Wind streicht durch die Hallen, Wolken ziehen drüber hin.", "2": " Zwar die Ritter sind verschwunden, Nimmer klingen Speer und Schild; Doch dem Wandersmann erscheinen In den altbemoosten Steinen Oft Gestalten zart und mild.", "3": " Droben winken holde Augen,  Freundlich lacht manch rother Mund.  Wandrer schauet in die Ferne, Schaut in holder Augen Sterne, Herz ist heiter und gesund."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "An einem Sommermorgen", "information": "info", "verses": {"1": "An einem Sommermorgen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Arirang", "information": "info", "verses": {"1": "Arirang."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Au clair de la lune", "information": "info", "verses": {"1": "französischer Text", "2": " 1.", "3": " Au clair de la lune, Mon ami Pierrot, Prête-moi ta plume Pour écrire un mot. Ma chandelle est morte, Je n’ai plus de feu ; Ouvre-moi ta porte, Pour l’amour de Dieu.", "4": " 2.", "5": " Au clair de la lune, Pierrot répondit : « Je n’ai pas de plume, Je suis dans mon lit. Va chez la voisine, Je crois qu’elle y est, Car dans sa cuisine On bat le briquet. »", "6": " 3.", "7": " Au clair de la lune, L’aimable Lubin Frappe chez la brune, Elle répond soudain : — Qui frapp’ de la sorte? Il dit à son tour : — Ouvrez votre porte Pour le dieu d’amour!", "8": " 4."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auf, auf, ihr Wandersleut’", "information": "info", "verses": {"1": "Auf, auf, ihr Wandersleut’."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auf, auf zum fröhlichen Jagen", "information": "info", "verses": {"1": "Auf, auf zum fröhlichen Jagen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auf, du junger Wandersmann", "information": "info", "verses": {"1": "Auf, du junger Wandersmann."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auf de schwäbsche Eisebahne", "information": "info", "verses": {"1": "Auf de schwäbsche Eisebahne."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auf der Lüneburger Heide", "information": "info", "verses": {"1": "Auf der Lüneburger Heide."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auf der Mauer, auf der Lauer", "information": "info", "verses": {"1": "Auf der Mauer, auf der Lauer sitzt ’ne kleine Wanze. Auf der Mauer, auf der Lauer sitzt ’ne kleine Wanze. Seht euch nur die Wanze an, wie die Wanze tanzen kann! Auf der Mauer, auf der Lauer sitzt ’ne kleine Wanze.", "2": " Auf der Mauer, auf der Lauer sitzt ’ne kleine Wanz… Auf der Mauer, auf der Lauer sitzt ’ne kleine Wanz… Seht euch nur die Wanz… an, wie die Wanz… tanz… kann! Auf der Mauer, auf der Lauer sitzt ’ne kleine Wanz…", "3": " Auf der Mauer, auf der Lauer sitzt ’ne kleine Wan… Auf der Mauer, auf der Lauer sitzt ’ne kleine Wan… Seht euch nur die Wan… an, wie die Wan… tan… kann! Auf der Mauer, auf der Lauer sitzt ’ne kleine Wan…", "4": " Auf der Mauer, auf der Lauer sitzt ’ne kleine Wa… Auf der Mauer, auf der Lauer sitzt ’ne kleine Wa… Seht euch nur die Wa… a..., wie die Wa… ta… ka...! Auf der Mauer, auf der Lauer sitzt ’ne kleine Wa…", "5": " Auf der Mauer, auf der Lauer sitzt ’ne kleine W… Auf der Mauer, auf der Lauer sitzt ’ne kleine W… Seht euch nur die W… ..., wie die W… t… k...! Auf der Mauer, auf der Lauer sitzt ’ne kleine W…"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auf einem Baum ein Kuckuck", "information": "info", "verses": {"1": "Auf einem Baum ein Kuckuck, – Sim sa la bim, bam ba, sa la du, sa la dim  Auf einem Baum ein Kuckuck saß.", "2": " Da kam ein junger Jäger, – Sim sa la bim, bam ba, sa la du, sa la dim  Da kam ein junger Jägersmann.", "3": " Der schoß den armen Kuckuck, – Sim sa la bim, bam ba, sa la du, sa la dim  Der schoß den armen Kuckuck tot.", "4": " Und als ein Jahr vergangen, – Sim sa la bim, bam ba, sa la du, sa la dim  Und als ein Jahr vergangen war.", "5": " Da war der Kuckuck wieder, – Sim sa la bim, bam ba, sa la du, sa la dim  Da war der Kuckuck wieder da (auch: lebendig).", "6": " Da freuten sich die Leute, – Sim sa la bim, bam ba, sa la du, sa la dim  Da freuten sich die Leute sehr."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auld Lang Syne", "information": "info", "verses": {"1": " Refrain"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Auprès de ma blonde", "information": "info", "verses": {"1": "Auprès de ma blonde."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Aus grauer Städte Mauern", "information": "info", "verses": {"1": "Aus grauer Städte Mauern."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Backe, backe Kuchen", "information": "info", "verses": {"1": "Backe, backe Kuchen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Bald gras ich am Neckar", "information": "info", "verses": {"1": "Bald gras ich am Neckar, \tbald gras ich am Rhein, \tbald hab ich ein Schätzel, \tbald bin ich allein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Banana Boat Song", "information": "info", "verses": {"1": "Banana Boat Song."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Begegnet mir mei Diandl", "information": "info", "verses": {"1": "Begegnet mir mei Diandl."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Bei einem Wirte wundermild", "information": "info", "verses": {"1": "Bei einem Wirte wundermild."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Bergvagabunden", "information": "info", "verses": {"1": "Bergvagabunden."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Bin ein fahrender Gesell’", "information": "info", "verses": {"1": "Bin ein fahrender Gesell’."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Bolle reiste jüngst zu Pfingsten", "information": "info", "verses": {"1": "Bolle reiste jüngst zu Pfingsten."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Brüder, reicht die Hand zum Bunde", "information": "info", "verses": {"1": "Brüder, reicht die Hand zum Bunde."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Brüderlein fein", "information": "info", "verses": {"1": "Brüderlein fein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Buama, heint geht’s lustig zua", "information": "info", "verses": {"1": "Buama, heint geht’s lustig zua."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Bunt sind schon die Wälder", "information": "info", "verses": {"1": "1. Bunt sind schon die Wälder, gelb die Stoppelfelder, und der Herbst beginnt. Rote Blätter fallen, graue Nebel wallen, kühler weht der Wind.", "2": " 2. Wie die volle Traube aus dem Rebenlaube purpurfarbig strahlt! Am Geländer reifen Pfirsiche, mit Streifen rot und weiß bemalt.", "3": " 3. Flinke Träger springen, und die Mädchen singen, alles jubelt froh! Bunte Bänder schweben zwischen hohen Reben auf dem Hut von Stroh."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Cadet Rousselle", "information": "info", "verses": {"1": "Cadet Rousselle."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Carmagnole", "information": "info", "verses": {"1": "Carmagnole."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Da drunten im Tale", "information": "info", "verses": {"1": "Da drunten im Tale."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Dachsteinlied", "information": "info", "verses": {"1": "Hoch vom  an, wo der  noch haust, bis zum land am Bett der  und vom Alptal an, das die  durchbraust, bis ins Rebenland im Tal der  Dieses schöne Land ist der , ist mein liebes teures Heimatland, dieses schöne Land ist der Steirer Land, ist mein liebes, teures Heimatland!", "2": " Wo die  keck von der Felswand springt und der Jäger kühn sein Leben wagt, wo die  frohe  singt am Gebirg, das hoch in Wolken ragt Dieses schöne Land ist der Steirer Land ist mein liebes teures Heimatland dieses schöne Land ist der Steirer Land ist mein liebes, teures Heimatland!", "3": " Wo die  und des  Kraft, starker Hände Fleiß das Eisen zeugt wo noch  stehn, voll und grün von Saft die kein Sturmwind je noch hat gebeugt Dieses schöne Land ist der Steirer Land ist mein liebes teures Heimatland dieses schöne Land ist der Steirer Land ist mein liebes, teures Heimatland!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Danny Boy", "information": "info", "verses": {"1": "Oh, Danny boy, the pipes, the pipes are calling From glen to glen, and down the mountain side The summer’s gone, and all the roses falling ‘Tis you, ‘tis you must go and I must bide.", "2": " But come ye back when summer’s in the meadow Or when the valley’s hushed and white with snow ‘Tis I’ll be there in sunshine or in shadow Oh, Danny boy, oh Danny boy, I love you so!", "3": " And when ye come, and all the flow’rs are dying If I am dead, as dead I well may be Ye’ll come and find the place where I am lying And kneel and say an Ave there for me."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Dar Vuglbärbaam", "information": "info", "verses": {"1": " Kann schinn’rn Baam gippt’s, wie dann Vuglbärbaam, Vuglbärbaam, ann Vuglbärbaam. As wärd a su lächt nett ann schinn’rn Baam gahm, schinn’rn Baam gahm, ei ja – ei ja, ei ja, ann Vuglbärbaam, ann Vuglbärbaam, ann Vuglbärbaam, ei ja, ei ja, ann Vuglbärbaam, ann Vuglbärbaam, ei ja.", "2": " Bei’n Kann’r sein Haus Stieht a Vuglbärbaam, Do sitzt unn’rn Kann’r  Sei Weibs’n drnahm.", "3": " No loßt sa näht sitz’n Se schleft ja drbei – Unn hoht se’s verschlohf’n, Do huln mr sche rei.", "4": " Unn wenn iech gestorm bieh – Iech wär’sch nett drlaam – Do pflanzt off mei Grob Fei ann Vuglbärbaam!", "5": " Dann kann schinn’rn Baam gippt’s Wie dann Vuglbärbaam – As ka eich su lächt nett Ann schinn’rn Baam gahm!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Das Lieben bringt groß’ Freud’", "information": "info", "verses": {"1": "Das Lieben bringt groß’ Freud’."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Das Lied von den Vögelein", "information": "info", "verses": {"1": " Kåtü mes ninkă båit? Ťelka mes ninkă båit. Ťelka rici Våpăk kå naimo kå dvemo: Joz jis vilťĕ grüznă Zenă; Nemüg ninkă båit Joz nemüg ninkă båit.", "2": " Kåtü mes zątĕk båit? Strezik mes zątĕk båit. Strezik rici Våpăk kå naimo kå dvemo: Joz jis vilťĕ molĕ ťarl; Nemüg zątĕk båit Joz nemüg zątĕk båit.", "3": " Kåtü mes traibnik båit? Vorno mes traibnik båit. Vorno rici Våpăk kå naimo kå dvemo: Joz jis vilťĕ cornĕ ťarl; Nemüg traibnik båit Joz nemüg traibnik båit.", "4": " Kåtü mes ťauxor båit? Vauzka mes ťauxor båit. Vauzka rici Våpăk kå naimo kå dvemo: Joz jis vilťĕ glupcit ťarl; Nemüg ťauxor båit Joz nemüg ťauxor båit.", "5": " Kåtü mes šenkir båit? Zojąc mes šenkir båit. Zojąc rici Våpăk kå naimo kå dvemo: Joz jis vilťĕ drale ťarl; Nemüg šenkir båit Joz nemüg šenkir båit", "6": " Kåtü mes spelman båit? Büťan mes spelman båit. Büťan rici Våpăk kå naimo kå dvemo: Joz jis vilťe dauďe råt; Nemüg spelman båit Joz nemüg spelman båit.", "7": " Kåtü mes taisko båit? Laiska mes taisko båit. Laiska rici Våpăk kå naimo kå dvemo: Rüzplåstaitĕ müj våpais; Będe vosa taisko Będe vosa taisko"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Das Schifflein schwingt sich dani von Land", "information": "info", "verses": {"1": "Das Schifflein schwingt sich dani von Land."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Das Wandern ist des Müllers Lust", "information": "info", "verses": {"1": "Das Wandern ist des Müllers Lust."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Dat du min Leevsten büst", "information": "info", "verses": {"1": "1. Dat du min Leevsten büst, dat du woll weeßt. Kumm bi de Nacht, kumm bi de Nacht, segg wo du heeßt; kumm bi de Nacht, kumm bi de Nacht, segg wo du heeßt.", "2": " 2. Kumm du üm Middernacht, kumm du Klock een! Vader slöpt, Moder slöpt, ick slap aleen; Vader slöpt, Moder slöpt, ick slap aleen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "De Runner von Hamburg", "information": "info", "verses": {"1": "De See geiht hoch, de Wind, de blast Oh, Kööm un Beer for mi! Janmaat, die Fleit is nie verbaast Oh, Kööm un Beer för mi", "2": " Reise aus Quartier un all an Deck Oh, Kööm … De Ool fiert sülvst de Marsseils weg Oh, Kööm …", "3": " Un wenn wi nun na Hamborg kaamt Denn süüt man all de Runners stahn", "4": " Elias röppt, dor büst du ja Ik see di nich tom eersten Mal", "5": " Du bruukst gewiß een neen Hoot Ik heff weck von de neeste Mood", "6": " Un ook gewiss een Taschendook Un een nieen Slips, den bruukts du ook", "7": " Un ook een beten seep und Tweern Un denn one pound to’m Amuseern", "8": " Wi is dat mit een lütten Kööm Un een Zigarr, dat smeckt doch schöön"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der Frühling hat sich eingestellt", "information": "info", "verses": {"1": "Der Frühling hat sich eingestellt."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der Mai, der Mai", "information": "info", "verses": {"1": "Der Mai, der Mai."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der Mai ist gekommen", "information": "info", "verses": {"1": "Der Mai ist gekommen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der Mond ist aufgegangen", "information": "info", "verses": {"1": "Text nach dem  (1779)", "2": " Der Mond ist aufgegangen Die goldnen Sternlein prangen      Am Himmel hell und klar: Der Wald steht schwarz und schweiget, Und aus den Wiesen steiget      Der weiße Nebel wunderbar.", "3": " Wie ist die Welt so stille, Und in der Dämmrung Hülle      So traulich und so hold! Als eine stille Kammer, Wo ihr des Tages Jammer      Verschlafen und vergessen sollt.", "4": " Seht ihr den Mond dort stehen? Er ist nur halb zu sehen,      Und ist doch rund und schön. So sind wohl manche Sachen, Die wir getrost belachen,      Weil unsre Augen sie nicht sehn.", "5": " Wir stolze Menschenkinder Sind eitel arme Sünder,      Und wissen gar nicht viel; Wir spinnen Luftgespinste, Und suchen viele Künste,      Und kommen weiter von dem Ziel.", "6": " Gott, laß uns dein Heil schauen, Auf nichts vergänglichs trauen,      Nicht Eitelkeit uns freun! Laß uns einfältig werden, Und vor dir hier auf Erden      Wie Kinder fromm und fröhlich sein!", "7": " Wollst endlich sonder Grämen Aus dieser Welt uns nehmen      Durch einen sanften Tod, Und wenn du uns genommen, Laß uns in Himmel kommen,      Du lieber treuer frommer Gott!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der Piet am Galgen", "information": "info", "verses": {"1": "Der Piet am Galgen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der Winter ist ein rechter Mann", "information": "info", "verses": {"1": "Ein Lied hinterm Ofen zu singen.", "2": " Der Winter ist ein rechter Mann, Kernfest und auf die Dauer; Sein Fleisch fühlt sich wie Eisen an, Und scheut nicht Süß noch Sauer.", "3": " War je ein Mann gesund, ist er’s; Er krankt und kränkelt nimmer, Weiß nichts von Nachtschweiß noch Vapeurs, Und schläft im kalten Zimmer.", "4": " Er zieht sein Hemd im Freien an, Und läßt’s vorher nicht wärmen; Und spottet über Fluß im Zahn Und Kolik in Gedärmen.", "5": " Aus Blumen und aus Vogelsang Weiß er sich nichts zu machen, Haßt warmen Drang und warmen Klang Und alle warme Sachen.", "6": " Doch wenn die Füchse bellen sehr, Wenn’s Holz im Ofen knittert, Und um den Ofen Knecht und Herr Die Hände reibt und zittert;", "7": " Wenn Stein und Bein vor Frost zerbricht, Und Teich’ und Seen krachen; Das klingt ihm gut, das haßt er nicht, Denn will er sich todt lachen. –", "8": " Sein Schloß von Eis liegt ganz hinaus Beym Nordpol an dem Strande; Doch hat er auch ein Sommerhaus Im lieben Schweizerlande.", "9": " Da ist er denn bald dort bald hier, Gut Regiment zu führen. Und wenn er durchzieht, stehen wir Und sehn ihn an und frieren."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der Winter ist vergangen", "information": "info", "verses": {"1": "Deutsch", "2": " 1. Der Winter ist vergangen, ich seh des Maien Schein, ich seh die Blümlein prangen, des ist mein Herz erfreut. So fern in jenem Tale, da ist gar lustig sein, da singt die Nachtigale und manch Waldvögelein.", "3": " 2. Ich geh, ein Mai zu hauen, hin durch das grüne Gras, schenk meinem Buhl die Treue, die mir die liebste was. Und bitt, daß sie mag kommen, all vor dem Fenster stahn, empfangen den Mai mit Blumen, er ist gar wohl getan.", "4": " 3. Und als die Säuberliche Sein Rede hätt gehört, Da stand sie traurigliche, Indes sprach sie die Wort:  „Ich hab den Mai empfangen mit großer Würdigkeit!“ Er küßt sie an die Wangen, war das nicht Ehrbarkeit?", "5": " 4. Er nahm sie sonder Trauern in seine Arme blank, der Wächter auf der Mauern hub an ein Lied und sang: „Ist jemand noch darinnen, der mag bald heimwärts gahn. Ich seh den Tag herdringen schon durch die Wolken klar.“", "6": " 5. „Ach Wächter auf der Mauern, wie quälst du mich so hart! Ich lieg in schweren Trauern, mein Herze leidet Schmerz. Das macht die Allerliebste, von der ich scheiden muß; das klag ich Gott dem Herren, daß ich sie lassen muß“.", "7": " 6. Ade, mein Allerliebste, ade, schöns Blümlein fein, ade, schön Rosenblume, es muß geschieden sein! Bis daß ich wieder komme, bleibst du die Liebste mein; das Herz in meinem Leibe gehört ja allzeit dein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Der treue Husar", "information": "info", "verses": {"1": ". Es war einmal ein treuer , Der liebt’ sein Mädchen ein ganzes Jahr, |: Ein ganzes Jahr und noch viel mehr,    Die Liebe nahm kein Ende mehr. :|", "2": ". Der Knab’ der fuhr ins fremde Land, Derweil ward ihm sein Mädchen krank, |: Sie ward so krank bis auf den Tod,    Drei Tag, drei Nacht sprach sie kein Wort. :|", "3": ". Und als der Knab’ die Botschaft kriegt, Daß sein Herzlieb am Sterben liegt, |: Verließ er gleich sein Hab und Gut,    Wollt seh’n, was sein Herzliebchen tut. :|", "4": ". Ach Mutter bring’ geschwind ein Licht, Mein Liebchen stirbt, ich seh’ es nicht, |: Das war fürwahr ein treuer Husar,    Der liebt’ sein Mädchen ein ganzes Jahr. :|", "5": ". Und als er zum Herzliebchen kam, Ganz leise gab sie ihm die Hand, |: Die ganze Hand und noch viel mehr,    Die Liebe nahm kein Ende mehr. :|", "6": ". „Grüß Gott, grüß Gott, Herzliebste mein! Was machst du hier im Bett allein?“ |: „Hab dank, hab Dank, mein treuer Knab'!    Mit mir wird’s heißen bald: ins Grab!“ :|", "7": ". „Grüß Gott, grüß Gott, mein feiner Knab. Mit mir wills gehen ins kühle Grab.“ |: „Ach nein, ach nein, mein liebes Kind,    Dieweil wir so Verliebte sind.“ :|", "8": ". „Ach nein, ach nein, nicht so geschwind, Dieweil wir zwei Verliebte sind; |: Ach nein, ach nein, Herzliebste mein,    Die Lieb und Treu muß länger sein.“ :|", "9": ". Er nahm sie gleich in seinen Arm, Da war sie kalt und nimmer warm; |: „Geschwind, geschwind bringt mir ein Licht!    Sonst stirbt mein Schatz, daß’s niemand sicht.“ :|", "10": ". Und als das Mägdlein gestorben war, Da legt er’s auf die Totenbahr. |: Wo krieg ich nun sechs junge Knab’n,    Die mein Herzlieb zu Grabe trag’n? :|", "11": ". Wo kriegen wir sechs Träger her? Sechs Bauernbuben die sind so schwer. |: Sechs brave Husaren müssen es sein,    Die tragen mein Herzliebchen heim. :|", "12": ". Jetzt muß ich tragen ein schwarzes Kleid, Das ist für mich ein großes Leid, |: Ein großes Leid und noch viel mehr,    Die Trauer nimmt kein Ende mehr. :|"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Des Abends, da kann ich nicht schlafen gehn", "information": "info", "verses": {"1": "Des Abends, da kann ich nicht schlafen gehn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Die Bauern von St. Pölten", "information": "info", "verses": {"1": "Die Bauern von St. Pölten."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Die Gamserl schwarz und braun", "information": "info", "verses": {"1": "Die Gamserl schwarz und braun."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Die Gedanken sind frei", "information": "info", "verses": {"1": "Die Gedanken sind frei."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Die Sonne scheint nicht mehr", "information": "info", "verses": {"1": "Die Sonne scheint nicht mehr."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Die Vogelhochzeit", "information": "info", "verses": {"1": "Ein Vogel wollte Hochzeit machen in dem grünen Walde.    Fidirallala, fidirallala, fidirallalalala.", "2": " Die Drossel war der Bräutigam, die Amsel war die Braute.", "3": " Der Sperber, der Sperber, der war der Hochzeitswerber.", "4": " Der Stare, der Stare, der flocht der Braut die Haare.", "5": " Die Gänse und die Anten, die war’n die Musikanten.", "6": " Der Spatz, der kocht das Hochzeitsmahl, verzehrt die schönsten Bissen all.", "7": " Der Uhu, der Uhu, der bringt der Braut die Hochzeitsschuh’.", "8": " Der Kuckuck schreit, der Kuckuck schreit, er bringt der Braut das Hochzeitskleid.", "9": " Der Seidenschwanz, der Seidenschwanz, der bracht’ der Braut den Hochzeitskranz.", "10": " Der Sperling, der Sperling, der bringt der Braut den Trauring.", "11": " Die Taube, die Taube, die bringt der Braut die Haube.", "12": " Der Wiedehopf, der Wiedehopf, der bringt der Braut nen Blumentopf."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Die güldene Sonne bringt Leben und Wonne", "information": "info", "verses": {"1": "Die güldene Sonne bringt Leben und Wonne."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Dorogoi dlinnoju", "information": "info", "verses": {"1": "Dorogoi dlinnoju."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Dort jenes Brünnlein", "information": "info", "verses": {"1": "Dort jenes Brünnlein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Dort niedn in jenem Holze", "information": "info", "verses": {"1": "1. Schein uns du liebe sonne, gib uns ein hellen schein, Schein uns zwey lieb zusammen, ey die gerne bey einander wollen sein.", "2": " 2. Dort ferne auff jenem berge, leit sich ein kalter schnee, Der schnee kan nicht zu schmelzen, denn Gottes wille der mus ergehn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Drei Chinesen mit dem Kontrabass", "information": "info", "verses": {"1": "Drei Chinesen mit dem Kontrabass."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Drum san ma Landsleit", "information": "info", "verses": {"1": "Drum san ma Landsleit."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Drunken Sailor", "information": "info", "verses": {"1": "What shall we do with a drunken sailor, What shall we do with a drunken sailor, What shall we do with a drunken sailor, Early in the morning?", "2": " Hoo ray and up she rises, Hoo ray and up she rises, Hoo ray and up she rises, Early in the morning", "3": " 1. Put him in the long boat till he’s sober, 2. Put him in the  with a hose-pipe on him. 3. Shave his belly with a rusty razor. 4. Put him in bed with the captain’s daughter. 5. Take him and shake him and try to awake him.", "4": " 6. Have you seen the captain’s daughter? 7. Put him in the bilge and make him drink it 8. Truss him up with a runnin’ bowline. 9. Give ’im a dose of salty water. 10. Stick on ’is back a mustard plaster. 11. Send him up the crow’s nest till he falls down, 12. Tie him to the taffrail when she’s yardarm under, 13. Soak ’im in oil ’til he sprouts a flipper. 14. Put him in the guard room ’til he’s sober. 15. That’s what we’ll do with the drunken sailor. 16. Keel haul ’im ’til he’s sober. 17. Put him in a hole with an angry weasel. 18. Scratch his back with a . 19. Put him in the brig on bred and water.", "5": " Der zusätzliche Vers unter 15. beendet den Shanty und wird daher am Schluss gesungen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Drunten im Unterland", "information": "info", "verses": {"1": "Drunten im Unterland."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Drunten in der grünen Au", "information": "info", "verses": {"1": "Drunten in der grünen Au."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Du, du dalketer Jagersbua", "information": "info", "verses": {"1": "Du, du dalketer Jagersbua."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Du, du liegst mir im Herzen", "information": "info", "verses": {"1": "Du, du liegst mir im Herzen du, du liegst mir im Sinn. Du, du machst mir viel Schmerzen, weißt nicht wie gut ich dir bin. Ja, ja, ja, ja, weißt nicht wie gut ich dir bin.", "2": " So, so wie ich dich liebe so, so liebe auch mich. Die, die zärtlichsten Triebe fühle ich ewig für dich. Ja, ja, ja, ja, fühle ich ewig für dich.", "3": " Doch, doch darf ich dir trauen dir, dir mit leichtem Sinn? Du, du kannst auf mich bauen weißt ja wie gut ich dir bin! Ja, ja, ja, ja, weißt ja wie gut ich dir bin!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Du fragsch mi, wär i by", "information": "info", "verses": {"1": "Du fragsch mi, wär i by."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Dunkle Wolken", "information": "info", "verses": {"1": "Und kommst du, liebe Sonn, nit bald, so weset alls im grünen Wald, und all die müden Blumen, die haben müden Tod."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Durchs Wiesental gang i jetzt na", "information": "info", "verses": {"1": "Durchs Wiesental gang i jetzt na."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Early One Morning", "information": "info", "verses": {"1": "Early One Morning."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ei, Büble, wennst mi so gern häst", "information": "info", "verses": {"1": "Ei, Büble, wennst mi so gern häst."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ein Heller und ein Batzen", "information": "info", "verses": {"1": "Wanderlied     Ein Heller und ein Batzen War’n allzweibeide mein; Der Heller ward zu Wasser, Der Batzen ward zu Wein.", "2": " Die Mädel und die Wirthsleut’, Die rufen beid’: o weh! Die Wirthsleut’, wenn ich komme, Die Mädel, wenn ich geh’.", "3": " Mein’ Stiefel sind zerrissen, Mein’ Schuh’, die sind entzwei, Und draußen auf der Haiden, Da singt der Vogel frei!", "4": " Und gäb’s kein’ Landstraß’ nirgend, Da säß’ ich still zu Haus; Und gäb’s kein Loch im Fasse, Da tränk’ ich gar nicht draus!        "}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ein Jäger aus Kurpfalz", "information": "info", "verses": {"1": "1. Ein Jäger aus Kurpfalz, Der reitet durch den grünen Wald, Er schießt das Wild daher, Gleich wie es ihm gefällt.", "2": " Refrain: |: Juja, Juja, gar lustig ist die Jägerei    Allhier auf grüner Heid’,    Allhier auf grüner Heid’, :|", "3": " 2. Auf! Sattelt mir mein Pferd Und legt darauf den Mantelsack, So reit’ ich hin und her Als Jäger aus Kurpfalz. Refrain:", "4": " 3. Hubertus auf der Jagd, Der schoss ein’n Hirsch und einen Has’. Er traf ein Mägdlein an, Und das war achtzehn Jahr. Refrain:", "5": " 4. Des Jägers seine Lust Den großen Herren ist bewusst, Jawohl, jawohl bewusst, Wie man das Wildpret schuss. Refrain:", "6": " 5. Wohl zwischen seine Bein, Da muss der Hirsch geschossen sein, Geschossen muss er sein, Auf eins, zwei, drei. Refrain:"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ein Jäger längs dem Weiher ging", "information": "info", "verses": {"1": "Ein Jäger längs dem Weiher ging."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ein Loch ist im Eimer", "information": "info", "verses": {"1": "1.) Meine liebe Liese wolte wandern erbarme dich :|: was wird sie mir mitbr(i)ngen ein Beltz meine liebe Liese komm schlaff bey mir :|:.", "2": " 2.) Wenn der Beltz ein Loch hat – :|: stop es zu meine liebe Liese –", "3": " 3.) Womit soll ich es zustopffen – :|: mit Stroh, meine liebe Liese –"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Ein freies Leben führen wir", "information": "info", "verses": {"1": "Ein freies Leben führen wir."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Eine Seefahrt die ist lustig", "information": "info", "verses": {"1": "Eine Seefahrt die ist lustig."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Einer Seefahrt froh Gelingen", "information": "info", "verses": {"1": "Einer Seefahrt froh Gelingen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "El Cant dels Aucells", "information": "info", "verses": {"1": " Al veure despuntar el major lluminar, en la nit més ditxosa, els aucellets cantant a festejar-lo van amb sa veu melindrosa.", "2": " I , se’n vola cel endalt cantant amb melodia dient: – Jesús és nat per treure’ns de pecat i dar-nos alegria.", "3": " Respon-li bé el  – Avui, nit de Nadal és nit de gran contento! El  i el  diuen cantant també: – Oh, que alegria sento!", "4": " I canta el : – Oh, que hermós i que bell és l’Infant de Maria! Li respon ara el , – Vençuda és la mort, – i naix la vida mia!", "5": " Murmura el : – És més bonic que el sol, més brillant que una estrella. La  i el , festegen al manyac – i a sa Mare donzella.", "6": " Refila el  per glòria del Senyor, filant amb biçarria. El  segueix. Llur música pareix celestial melodia.", "7": " Ja n’entra el  dient: Aucells, veniu a festejar l’aurora. I la , xiulant, anava festejant a la més gran Senyora.", "8": " L’ diu: – Ja no és hivern ni estiu, sinó que és primavera puix que és nada una flor que exhala tal olor que omple la terra entera.", "9": " Cantava el : – Aucells: qui vol venir avui, a trenc de dia, a veure el Gran Senyor amb sa gran resplendor a dins d’una establia?", "10": " i  volen entre els fruiters cantant llurs alegries; la  i el  del molt lluny han vingut per contemplâ el Messies.", "11": " Vé xiluant el : – Eixa nit ha vingut el Rei de més grandesa. La  i el , admiren a tothom cantant sense tristesa.", "12": " I canta la : – Me’n vaig a fê el meu niu a dins de l’establia,  per veure bé l’Infant com està tremolant en braços de Maria.", "13": " La ,  i  diuen: – Ara vé el maig! Respon la : – Tot arbre reverdeix, tota planta floreix, com si fos la primavera.", "14": " Xiuxiueja el : – Glòria avui i demà; sento immensa alegria, de veure el Diamant tan hermós i brillant en braços de Maria."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Erlaube mir, fein’s Mädchen", "information": "info", "verses": {"1": "Erlaube mir, fein’s Mädchen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es, es, es und es, es ist ein harter Schluss", "information": "info", "verses": {"1": "Es, es, es und es, es ist ein harter Schluss."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es Burebüebli mah-n-it nit", "information": "info", "verses": {"1": "Es Burebüebli mah-n-it nit."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es blies ein Jäger wohl in sein Horn", "information": "info", "verses": {"1": "Es blies ein Jäger wohl in sein Horn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es dunkelt schon in der Heide", "information": "info", "verses": {"1": "Es dunkelt schon in der Heide."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es fiel ein Reif in der Frühlingsnacht", "information": "info", "verses": {"1": "Es fiel ein Reif in der Frühlingsnacht."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es freit’ ein wilder Wassermann", "information": "info", "verses": {"1": "Es freit’ ein wilder Wassermann."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es hatt ein Bauer ein schönes Weib", "information": "info", "verses": {"1": "Es hatt ein Bauer ein schönes Weib."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es ist ein Schnee gefallen", "information": "info", "verses": {"1": " Es ist ein schne gefallen und ist es doch nit zeit, man wirft mich mit den pallen, der weg ist mir verschneit.", "2": " Mein haus hat keinen gibel, es ist mir worden alt, zerbrochen sind die rigel, mein stüblein ist mir kalt."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es ist ein Schnitter", "information": "info", "verses": {"1": "Es ist ein Schnitter, der heißt Tod, Hat Gewalt vom höchsten Gott, Heut wetzt er das Messer, Es schneidt schon viel besser Bald wird er drein schneiden, Wir müssens nur leiden. Hüte dich schöns Blümelein!", "2": " Was heut noch grün und frisch da steht, wird morgen schon hinweggemäht: Die edlen Narzissen, Die Zierden der Wiesen, Die schön’ Hyazinthen, Die türkischen Binden. Hüte dich schöns Blümelein!", "3": " Viel hundert tausend ungezählt, Was nur unter die Sichel fällt: Ihr Rosen, ihr Liljen, Euch wird er austilgen Auch die Kaiser-Kronen, Wird er nicht verschonen. Hüte dich schöns Blümelein!", "4": " Das himmelfarbe Ehrenpreis, Die Tulipanen gelb und weiß, Die silbernen Glocken, Die goldenen Flocken, Senkt alles zur Erden, Was wird daraus werden? Hüte dich schöns Blümelein!", "5": " Ihr hübsch Lavendel, Rosmarein, Ihr vielfärbige Röselein, Ihr stolze Schwertliljen, Ihr krause Basiljen, Ihr zarte Violen, Man wird euch bald holen. Hüte dich schöns Blümelein!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es kann ja nicht immer so bleiben", "information": "info", "verses": {"1": "Es kann ja nicht immer so bleiben."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es klappert die Mühle", "information": "info", "verses": {"1": "Es klappert die Mühle."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es klinget der Maien", "information": "info", "verses": {"1": "Es klinget der Maien."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es regnet, es regnet", "information": "info", "verses": {"1": " Es regnet, es regnet, die Erde wird nass! Und wenn’s genug geregnet hat, dann wächst auch wieder Gras!", "2": " Es regnet, es regnet, es regnet seinen Lauf! Und wenn’s genug geregnet hat, dann hört's auch wieder auf!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es saß ein schneeweiß’ Vögelein", "information": "info", "verses": {"1": "Es saß ein schneeweiß’ Vögelein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es steht ein Baum im Odenwald", "information": "info", "verses": {"1": "Es steht ein Baum im Odenwald."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es steht ein Wirtshaus an der Lahn", "information": "info", "verses": {"1": "Es steht ein Wirtshaus an der Lahn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es steht ein’ Lind’ in jenem Tal", "information": "info", "verses": {"1": "Es steht ein’ Lind’ in jenem Tal."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es taget vor dem Walde", "information": "info", "verses": {"1": "Es taget vor dem Walde."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es tönen die Lieder", "information": "info", "verses": {"1": "Es tönen die Lieder."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es war ein König in Thule", "information": "info", "verses": {"1": "Es war ein König in Thule, Gar treu bis an das Grab, Dem sterbend seine  Einen goldnen Becher gab.", "2": " Es ging ihm nichts darüber, Er leert’ ihn jeden Schmaus; Die Augen gingen ihm über, So oft er trank daraus.", "3": " Und als er kam zu sterben, Zählt’ er seine Städt’ im Reich, Gönnt’ alles seinen Erben, Den Becher nicht zugleich.", "4": " Er saß bei’m Königsmahle, Die Ritter um ihn her, Auf hohem Vätersaale, Dort auf dem Schloß am Meer.", "5": " Dort stand der alte Zecher, Trank letzte Lebensgluth, Und warf den heiligen Becher Hinunter in die Fluth."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es waren zwei Königskinder", "information": "info", "verses": {"1": "Es waren zwei Königskinder, die hatten einander so lieb, sie konnten beisammen nicht kommen, das Wasser war viel zu tief.", "2": " Ach Liebster, könntest du schwimmen, so schwimm doch herüber zu mir! Drei Kerzen will ich anzünden, und die soll’n leuchten zu dir.", "3": " Das hört ein falsches Nönnchen die tat, als wenn sie schlief; sie tät die Kerzlein auslöschen, der Jüngling ertrank so tief.", "4": " Es war an ein’m Sonntagmorgen, die Leut waren alle so froh, nicht so die Königstochter, ihr Augen saßen ihr zu.", "5": " Ach Mutter, herzliebste Mutter, der Kopf tut mir so weh; ich möcht so gern spazieren wohl an die grüne See.", "6": " Ach Tochter, herzliebste Tochter, allein sollst du nicht gehn, weck auf deine jüngste Schwester, und die soll mit dir gehn.", "7": " Ach Mutter, herzliebste Mutter, meine Schwester ist noch ein Kind; sie pflückt ja all die Blümlein, die auf Grünheide sind.", "8": " Ach Tochter, herzliebste Tochter, allein sollst du nicht gehn; weck auf deinen jüngsten Bruder, und der soll mit dir gehn.", "9": " Ach Mutter, herzliebste Mutter, mein Bruder ist noch ein Kind; er schießt mir alle Vöglein, die auf Grünheide sind.", "10": " Die Mutter ging nach der Kirche, die Tochter hielt ihren Gang; sie ging so lang spazieren, bis sie den Fischer fand.", "11": " Ach Fischer, liebster Fischer, willst du verdienen groß Lohn, so wirf dein Netz ins Wasser und fisch mir den Königssohn.", "12": " Er warf das Netz ins Wasser, es ging bis auf den Grund; der erste Fisch, den er fischet, das war sich [!] des Königs Sohn.", "13": " 13. Sie fasst ihn in ihre Arme und küsst seinen toten Mund: Ach Mündlein, könntest du sprechen, so wär mein jung Herz gesund.", "14": " 14. Was nahm sie von ihrem Haupte, eine güldene Königskron: Sieh da, wohledler Fischer, hast dein’ verdienten Lohn.", "15": " 15. Was zog sie ab vom Finger, ein Ringlein von Gold so rot: Sieh da, wohledler Fischer, kauf deinen Kindern Brot.", "16": " 16. Sie schwang um sich ihren Mantel und sprang wohl in die [!] See: Gut Nacht, mein Vater und Mutter, ihr seht mich nimmermehr.", "17": " 17. Da hört man Glöcklein läuten, da hört man Jammer und Not; hier liegen zwei Königskinder, die sind alle beide tot."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es wird scho glei dumpa", "information": "info", "verses": {"1": " Es wird schon gleih dumper, es wird ja schon Nacht. Drum kim i zá Dir he, mein Heiland áf d Wacht; will singer á Liedl mein Liebling den klain’. Du magst ja nöt schlafen, i hör Di nu wain’. Hei, hei! hei, hei! Schlaf süeß, Du schöns Kind!", "2": " Vogieß ietzt, o Kinnerl! Dein Kummá, Dein Laid, dáß D dadá mueßt leidn schon in Stall áf dá Haid. Es ziern ja dö Engerl Dein Liegerstatt aus; möcht schöná nöt sein – drin ön Kinig sein’ Haus. Hei, hei! hei, hei! Schlaf süeß, Du liebs Kind!", "3": " Ja, Kinnerl! Du lást halt ön Kripperl so schön! Mi ziemt, i kan niemá da wögg vo Dir gehn. I wünsch Dá vo Herzen dö süeßestö Rueh! Dö Engerl von Himmel sö döckán Di zue! Hei, hei! hei, hei! Schlaf süeß, Du guets Kind!", "4": " Schließ zue Deinö Aeugerl ön Rueh und ön Fried, und gib má zán Abschied Dein’ Sögn ná grad mit. Aft wird á mein Schláferl a soringlos sein; aft kan i mi ruehlö áf s Niedálögn gfreun! Hei, hei! hei, hei! Schlaf süeß, Du schöns Kind!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es wollt’ ein Jägerlein jagen", "information": "info", "verses": {"1": "Es wollt’ ein Jägerlein jagen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es wollt’ ein Mägdlein tanzen gehn", "information": "info", "verses": {"1": "Es wollt’ ein Mägdlein tanzen gehn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Es zogen drei Burschen", "information": "info", "verses": {"1": "Es zogen drei Burschen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Feieromd", "information": "info", "verses": {"1": "1. Da Sonn steicht hentern Wald drüben nei, besaamt da Wolkn rut, a jeder lecht sei Warkzeich hie on schwenkt zen Gruß sän Hut.", "2": " [Refrain:] ’s is Feieromd ’s is Feieromd ’s Tochwark is vullbracht, ’s gieht alles seiner Hamit zu, ganz sachta schleicht da Nacht.", "3": " 2. On üwern Wald a Vöchela Fliecht noch sän Nastl zu. Ven Därfl drübn a Glöckl klengt, Dos maant: lecht eich ze Ruh.", "4": " Refr.: ’s is Feieromd usw.", "5": " 3. Do zieht’s wie Friedn dorch de Brust, ’s klengt als wie a Lied, Aus längst vergangina Zeitn rauscht’s Gar hamlich dorch’s Gemüt.", "6": " Refr.: ’s is Feieromd usw.", "7": " 4. Gar manichs Harz hot ausgeschlogn, Verbei is Sorch on Müh’, On üwern Grob ganz sachta zieht A Rauschn drüwer hie."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Fein sein, bei’nander bleibn", "information": "info", "verses": {"1": "Fein sein, bei’nander bleibn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Feinsliebchen, du sollst mir nicht barfuß gehn", "information": "info", "verses": {"1": "Feinsliebchen, du sollst mir nicht barfuß gehn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Fensterstock Hias", "information": "info", "verses": {"1": "Fensterstock Hias."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Frankie and Johnny", "information": "info", "verses": {"1": "Frankie and Johnny."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Freut euch des Lebens", "information": "info", "verses": {"1": "Freut euch des Lebens."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Frisch auf ins freie Feld", "information": "info", "verses": {"1": "Frisch auf ins freie Feld."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Froh zu sein bedarf es wenig", "information": "info", "verses": {"1": "Froh zu sein bedarf es wenig."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Frère Jacques", "information": "info", "verses": {"1": "Frère Jacques."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Gang rüef de Bruune", "information": "info", "verses": {"1": "Gang rüef de Bruune."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Gaudeamus igitur", "information": "info", "verses": {"1": "Gaudeamus igitur."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Geh aus, mein Herz, und suche Freud", "information": "info", "verses": {"1": " 1. Geh aus / mein hertz / und suche freud In dieser lieben sommerzeit An deines Gottes Gaben: Schau an der schönen gärten zier, Und siehe / wie sie mir und dir Sich ausgeschmücket haben.", "2": " 2. Die bäume stehen voller laub / Das erdreich decket seinen Staub Mit einem grünen kleide. Narcissus und die Tulipan, Die ziehen sich viel schöner an / Als Salomonis seyde.", "3": " 3. Die lerche schwingt sich in die luft / Das täublein fleugt aus seiner kluft Und macht sich in die wälder. Die hochbegabte nachtigal Ergötzt und füllt mit ihrem schall Berg / hügel / thal und felder.", "4": " 4. Die glucke führt ihr völklein aus / Der storch baut und bewohnt sein Haus / Das schwälblein speist die jungen / Der schnelle hirsch / das leichte reh Ist froh / und kömmt aus seiner höh Ins tiefe graß gesprungen.", "5": " 5. Die bächlein rauschen in dem sand / Und mahlen sich in ihrem rand Mit schattenreichen  / Die wiesen ligen hart dabey / Und klingen gantz vom lustgeschrey Der schaf und ihrer hirten.", "6": " 6. Die unverdroßne bienenschaar Fleucht hin und her / sucht hie und dar Ihr edle honigspeise. Des süssen weinstocks starcker saft Bringt täglich neue stärck und kraft In seinem schwachen reise.", "7": " 7. Der weitzen wächset mit gewalt / darüber jauchzet jung und alt / Und rühmt die grosse güte Des / der so überflüssig labt / Und mit so manchem gut begabt Das menschliche gemüthe.", "8": " 8. Ich selbsten kan und mag nicht ruhn, Des grossen Gottes grosses thun Erweckt mir alle Sinnen / Ich singe mit / wenn alles singt / Und lasse / was dem Höchsten klingt / Aus meinem hertzen rinnen.", "9": " 9. Ach denk ich / bist du hier so schön / Und läßst dus uns so lieblich gehn Auf dieser armen erden / Was wil doch wol nach dieser welt Dort in dem vesten himmelszelt Und güldnem schlosse werden.", "10": " 10. Welch hohe lust / welch heller schein Wird wol in Christi garten sein / Wie muß es da wol klingen / Da so viel tausent Seraphim Mit unverdroßnem mund und stimm Ihr Alleluja singen.", "11": " 11. O wär ich da! o stünd ich schon / ach süsser Gott / für deinem thron / Und trüge meine palmen: So wolt ich nach der Engel weis Erhöhen deines Namens preis Mit tausentschönen psalmen.", "12": " 12. Doch gleichwol wil ich / weil ich noch Hier trage dieses leibes joch / Auch nicht gar stille schweigen / Mein hertze soll sich fort und fort / An diesem und an allem ort Zu deinem lobe neigen.", "13": " 13. Hilf nur und segne meinen geist mit segen / der vom himmel fleußt / Daß ich dir stetig blühe / Gib / daß der sommer deiner Gnad In meiner seelen früh und spat Viel glaubensfrücht erziehe.", "14": " 14. Mach in mir deinem Geiste Raum / Daß ich dir werd ein guter baum, Und laß mich wol bekleiben / Verleihe / daß zu deinem ruhm Ich deines gartens schöne blum Und pflantze möge bleiben.", "15": " 15. Erwehle mich zum Paradeis Und laß mich bis zur letzten reis An leib und seele grünen / So wil ich dir und deiner ehr Allein / und sonsten keinem mehr / Hier und dort ewig dienen."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Gestern bei Mondenschein", "information": "info", "verses": {"1": "Gestern bei Mondenschein."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Gold und Silber lieb’ ich sehr", "information": "info", "verses": {"1": "Gold und Silber lieb’ ich sehr."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Greensleeves", "information": "info", "verses": {"1": "Greensleeves."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Grün, grün, grün sind alle meine Kleider", "information": "info", "verses": {"1": " Grün, grün, grün sind alle meine Kleider; grün, grün, grün ist alles was ich hab. Darum lieb ich alles was so grün ist, weil mein Schatz ein Jäger ist.", "2": " Rot, rot, rot sind alle meine Kleider, rot, rot, rot ist alles was ich hab. Darum lieb ich alles was so rot ist, weil mein Schatz ein Reiter ist.", "3": " Blau, blau, blau sind alle meine Kleider, blau, blau, blau ist alles was ich hab. Darum lieb ich alles was so blau ist, weil mein Schatz ein Matrose ist.", "4": " Schwarz, schwarz, schwarz sind alle meine Kleider, schwarz, schwarz, schwarz ist alles was ich hab. Darum lieb ich alles was so schwarz ist, weil mein Schatz ein Schornsteinfeger ist.", "5": " Weiß, weiß, weiß sind alle meine Kleider, weiß, weiß, weiß ist alles was ich hab. Darum lieb ich alles was so weiß ist, weil mein Schatz ein Müller ist."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Grüß Gott, du schöner Maien", "information": "info", "verses": {"1": "Grüß Gott, du schöner Maien."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Gut Nacht, gute Nacht, mein feines Lieb", "information": "info", "verses": {"1": "Gut Nacht, gute Nacht, mein feines Lieb."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Guten Abend, gut’ Nacht", "information": "info", "verses": {"1": "Guten Abend, gut’ Nacht, mit Rosen bedacht, mit Näglein besteckt, schlupf unter die Deck’: Morgen früh, wenn Gott will, wirst du wieder geweckt."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Guter Mond, du gehst so stille", "information": "info", "verses": {"1": " Guter Mond, du gehst so stille In den Abendwolken hin, Bist so ruhig, und ich fühle, Daß ich ohne Ruhe bin! Traurig folgen meine Blicke Deiner milden, heitern Bahn; O wie hart ist das Geschicke, Daß ich dir nicht folgen kann!", "2": "   Guter Mond, dir will ich’s klagen, Was mein banges Herze kränkt, Und bei allen meinen Plagen Die betrübte Seele denkt. Guter Mond, du sollst es wissen, Weil du so verschwiegen bist, Warum meine Thränen fließen, Und mein Herz so traurig ist.", "3": "   Dort in jenem kleinen Thale, Wo viel junge Bäumchen stehn, Und nicht weit vom Wasserfalle Wirst du eine Hütte sehn. Geh’ durch Thäler, Feld und Wiesen, Blicke sanft durch’s Fenster hin; So erblickest du Elisen, Aller Mädchen Königinn. | [fol 1v]", "4": "   Nicht in Gold, und nicht in Seide Wirst du dieses Mädchen sehn, Nur in einem weißen Kleide Pflegt sie stets einher zu gehn. Nicht von Adel, nicht vom Stande, Was man sonst so hoch verehrt; Nicht in einem Ordensbande Hat dies Mädchen ihren Werth.", "5": "  Nur ihr Reiz, ihr gutes Herze Macht sie liebenswerth bei mir, Sanft im Ernst, und froh im Scherze, Jeder Zug ist gut an ihr; Ausdrucksvoll sind die Geberden Schön und heiter ist ihr Blick. Kurz, von ihr geliebt zu werden, Ist für mich das größte Glück.", "6": "   Mond, du Freund der keuschen Triebe, Schleiche in ihr Hüttchen ein, Sage ihr: daß ich sie liebe Und sie mein ist ganz allein, Mein Vergnügen, meine Freude, Meine Lust, mein Alles ist; Daß ich gerne um sie leide, Wenn sie mich zuweilen küßt.", "7": "   Daß ich aber schon gebunden, Und auch leider! zu geschwind Meine süßen Freiheitsstunden Von mir weggeschwunden sind; Daß ich aber ohne Sünde Leben könne in der Welt: – Geh’ und sag’ dem schönen Kind, Ob ihr diese Lieb’ gefällt?"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hab’ mein’ Wage vollgelade", "information": "info", "verses": {"1": "Hab’ mein’ Wage vollgelade."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hab’ mir mein’ Weizen aufs Bergl g’sät", "information": "info", "verses": {"1": "Hab’ mir mein’ Weizen aufs Bergl g’sät."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hamborger Veermaster", "information": "info", "verses": {"1": " Ick heff mol en Hamborger Veermaster sehn,   |: To my hooday! :| De Masten so scheev as den Schipper sien Been, To my hoo day, hoo day, ho – ho – ho – ho!", "2": "            |: Blow, boys, blow, for Californio,      There’s plenty of gold, so I´ve been told,      On the banks of Sacramento. :|", "3": " Dat Deck weer vun Isen, vull Schiet un vull Smeer.   |: To my hooday! :| Dat weer de Schietgäng ehr schönstes Pläseer To my hoo day, hoo day, ho – ho – ho – ho!", "4": " De Kombüs weer vull Lüüs, de Kajüt weer vull Schiet,   |: To my hooday! :| De Beschüten, de leupen vun sülven al wiet. To my hoo day, hoo day, ho – ho – ho – ho!", "5": " Dat Soltfleesch weer gröön, un de Speck weer vull Modn.   |: To my hooday! :| Un Kööm geeft dat ook blots an Wiehnachtsavend To my hoo day, hoo day, ho – ho – ho – ho!", "6": " Un wullt wi mol seil'n, ick segg ji dat nur,   |: To my hooday! :| Denn lööpt he dree vörut un veer wedder retour To my hoo day, hoo day, ho – ho – ho – ho!", "7": " As dat Schipp so weer ok de Kaptein,   |: To my hooday! :| De Lüüd för dat Schipp weern ok blots schanghait To my hoo day, hoo day, ho – ho – ho – ho!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hava Nagila", "information": "info", "verses": {"1": "Hava Nagila."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Heidenröslein", "information": "info", "verses": {"1": "   Sah ein Knab’ ein Röslein stehn, Röslein auf der Heiden, War so jung und morgenschön, Lief er schnell es nah zu sehn, Sah’s mit vielen Freuden. Röslein, Röslein, Röslein roth, Röslein auf der Heiden.", "2": "    Knabe sprach: ich breche dich, Röslein auf der Heiden! Röslein sprach: ich steche dich, Daß du ewig denkst an mich, Und ich will’s nicht leiden. Röslein, Röslein, Röslein roth, Röslein auf der Heiden."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Heidschi Bumbeidschi", "information": "info", "verses": {"1": "Åber heidschi bumbeidschi, schlåf långe, es is jå dein Muatter ausgånga; sie is jå ausgånga und kimmt neamer hoam und låßt dås kloan Biabele gånz alloan! Åber heidschi bumbeidschi bum bum, åber heidschi bumbeidschi bum bum.", "2": " Åber heidschi bumbeidschi, schlåf siaße, die Engelen låssn di griaßn! Sie låssn di griaßn und låssn di frågn, ob du in’ Himml spaziern willst fåhrn. Åber heidschi bumbeidschi ...", "3": " Åber heidschi bumbeidschi, in’ Himmel, då fåhrt di a schneeweißer Schimml, drauf sitzt a kloans Engei mit oaner Låtern, drein leicht’ von’ Himml der ållerschenst Stern. Åber heidschi bumbeidschi ...", "4": " Der Heidschi bumbeidschi is kumma und håt ma mein Biable mitgnumma; er håt ma’s mitgnumma und håts neamer bråcht, drum winsch i mein’ Biaberl a recht guate Nåcht! Åber heidschi bumbeidschi ..."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Heißa, Kathreinerle", "information": "info", "verses": {"1": "Heißa, Kathreinerle, schnür dir die Schuh, Schürz dir dein Röckele, gönn dir kein Ruh. Di-dl, du-dl, da-dl, schrum, schrum, schrum, Geht schon der Hopser rum, Heißa Kathreinerle, frisch immer zu!", "2": " Dreh wie ein Rädele flink dich im Tanz! Fliegen die Zöpfele, wirbelt der Kranz. Di-dl, du-dl, da-dl, schrum, schrum, schrum, Lustig im Kreis herum Dreh dich, mein Mädel, im festlichen Glanz. "}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Herbst ist da", "information": "info", "verses": {"1": "Herbst ist da."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Herr Hadubrand", "information": "info", "verses": {"1": "Herr Hadubrand voll Gram und Sorg’, Der sitzt auf seiner Ritterborg Er lebt in Angst und Qualen nur, Er war ein gräßlicher Barbur.      Ein Barbur! Ein Barbur! Und die Sache ist ganz wuhr!", "2": " Einst traf er auf ein Mägdulein Und schloß mit ihr ein Päktulein: Der Rittersmann war ein Mordslump, Er liebte, soff und lebt’ auf Pump.      Mägdulein, sei nicht dump, Laß’ ihn laufen, diesen Lump’!", "3": " Das Mägdlein gab ihm alles hin, Was nur ein Mägdlein geben kinn; Doch er verließ sie dann sofort, Trotzdem er Treue ihr geschwort.      Er ging fort! Er ging fort! Trotz er Treue ihr geschwort!", "4": " Das arme Mägdlein weinte sehr, So arg weint man nicht heute mehr; Sie ging hinauf in’s Ritterschloß, Da strömt vorbei ein tiefer Floß.     In den Floß! In den Floß! Sich das arme Mägdlein schmoß.", "5": " Der böse Ritter Hadubrand Hat aber drüber nicht gewant: „Als Tote ist sie lieber mir!“ Sprach er und trank fünf Liter Bier.      Sie war todt! Mausetodt! Armes Kind, um dich ist’s Schod’!", "6": " Herr Hadubrand in seiner Kamm’r Er schnarcht den allertiefsten Schlamm’r. Da grade als es schlug zwölf Uhr, Tritt plötzlich ein Gespenst hervur!      Ein Gespenst! Riesengroß! S’war das Mägdlein aus dem Floß!", "7": " Der Ritter zittert und es grinst Ihn an das schreckliche Gespinst! Er zog schnell über Kopf und Wanst Die Bettdeck vor dem Schreckgespanst!      Das Gespinst! das Gespinst! Auf den Ritter grinst und blinzt!", "8": " Das Mägdlein kam bei Tag und Nacht Hat so am Ritter sich geracht; Da half nicht Gott, nicht Zauberkunst Stets kam und heulte das Gespunst:      Hadubrand! Hadubrand! Pfui! Pfui Teufel! – und verschwand!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Herrgott aus Sta", "information": "info", "verses": {"1": "Herrgott aus Sta."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Herrn Pastor sien Kauh", "information": "info", "verses": {"1": "Herrn Pastor sien Kauh."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Heute an Bord", "information": "info", "verses": {"1": "Heute an Bord."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Heute hier morgen dort", "information": "info", "verses": {"1": "Heute hier morgen dort."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Heute nur heute bin ich so schön", "information": "info", "verses": {"1": "Heute nur heute bin ich so schön."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Heut’ kommt der Hans zu mir", "information": "info", "verses": {"1": "Ob er aber über Oberammergau erscheint, der gelbe Mond, der gelbe Mond, der gelbe Mond, das weiß man nicht."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Himmel und Erde müssen vergehn", "information": "info", "verses": {"1": "Himmel und Erde müssen vergehn."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hinaus in die Ferne", "information": "info", "verses": {"1": "Hinaus in die Ferne."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hoamatgsang", "information": "info", "verses": {"1": " Haimátland, Haimátland! Han di so gern, Wie rá Kinderl sein Muedár, Á Hünderl sein'n Herrn.", "2": " Duris Thal bin i gláffen, Áfn Höchel bin i g'lögn, Und dein Sunn had mi trickert, Wann mi g'nötzt had dein Rögn.", "3": " Dein Hitz is nöt z' grimmi, Nöt z' graoß is dein Frost, Ünsá Traubben haißt: Hopfen, Ünsán Wein nennt má: Most.", "4": " Und zun Bier und zun Most Schmöckt á kröftige Kost, Und dö wáchst olli Jahr, Mit dá Naoth hads kain Gfahr!", "5": " Deine Bám, deine Staudná Sánd graoß worn mit mir, Und sö blüehn schen und tragn, Und sagn: Machs ázwie mir!", "6": " Án schenern macht 's Bácherl, Láft ollweil thala, Awá 's Herzerl, wos auárinnt, 's Herzel láßts da.", "7": " Und i und dö Bachquell Sán Vödern und Maihm: Treibts mi wodáwöll hi, Dö Gödánká zaign haim."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hoch auf dem gelben Wagen", "information": "info", "verses": {"1": "Hoch auf dem gelben Wagen sitz ich beim Schwager vorn. Vorwärts die Rosse traben, lustig schmettert das Horn. Felder, Wiesen und Auen, leuchtendes Ährengold – ich möcht so gerne noch schauen, aber der Wagen der rollt.", "2": " Postillon in der Schenke füttert die Rosse im Flug. Schäumendes Gerstengetränke reicht der Wirt mir im Krug. Hinter den Fensterscheiben lacht ein Gesicht so hold. Ich möcht so gerne noch bleiben, aber der Wagen der rollt."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hoch vom Dachstein an", "information": "info", "verses": {"1": "Hoch vom  an, wo der  noch haust, bis zum land am Bett der  und vom Alptal an, das die  durchbraust, bis ins Rebenland im Tal der  Dieses schöne Land ist der , ist mein liebes teures Heimatland, dieses schöne Land ist der Steirer Land, ist mein liebes, teures Heimatland!", "2": " Wo die  keck von der Felswand springt und der Jäger kühn sein Leben wagt, wo die  frohe  singt am Gebirg, das hoch in Wolken ragt Dieses schöne Land ist der Steirer Land ist mein liebes teures Heimatland dieses schöne Land ist der Steirer Land ist mein liebes, teures Heimatland!", "3": " Wo die  und des  Kraft, starker Hände Fleiß das Eisen zeugt wo noch  stehn, voll und grün von Saft die kein Sturmwind je noch hat gebeugt Dieses schöne Land ist der Steirer Land ist mein liebes teures Heimatland dieses schöne Land ist der Steirer Land ist mein liebes, teures Heimatland!"}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Hohe Tannen weisen die Sterne", "information": "info", "verses": {"1": "Hohe Tannen weisen die Sterne An der Iser in schäumender Flut. Liegt die Heimat auch in weiter Ferne, Doch du, Rübezahl, hütest sie gut.", "2": " Hast dich uns auch zu eigen gegeben, Der die Sagen und Märchen erspinnt, Und im tiefsten Waldesfrieden, Die Gestalt eines Riesen annimmt.", "3": " Komm zu uns an das lodernde Feuer, An die Berge bei stürmischer Nacht. Schütz die Zelte, die Heimat, die teure, Komm und halte bei uns treu die Wacht.", "4": " Höre, Rübezahl, lass dir sagen: Volk und Heimat sind nimmermehr frei. Schwing die Keule wie in alten Tagen, Schlage Hader und Zwietracht entzwei.", "5": " Weiße Blume im Lichte da droben Träume weiter vom wilden Streit Denn Dir Blume ist im Ring da droben Unser Waffengang des Lebens geweiht."}, "source": "Wikipedia Volkslieder-Liste"}
{"title": "Horch, was kommt von draußen ’rein", "information": "info", "verses": {"1": "Horch, was kommt von draußen ’rein."}, "source": "Wikipedia Volkslieder-Liste"}
